{
  "paragraphs": [
    {
      "en": "Acknowledgments",
      "es": "Agradecimientos"
    },
    {
      "en": "This project could never have been completed without the support and assistance of my wife, Suzie. She has helped in countless and immeasurable ways. Families play an integral role in dreams, aspirations, and accomplishments. My family has paved a clear path for any and every ambition that I could possibly have. They are indubitably responsible for all of my successes. My mother and father have always instilled the importance of education, hard work, free thinking, and discipline. For that I could never thank them enough. A special thanks to my brother Robert and to my in-laws, Richard and Nancy McCabe.",
      "es": "Este proyecto nunca podría haberse completado sin el apoyo y la asistencia de mi esposa, Suzie. Ella ha ayudado de innumerables e inconmensurables maneras. Las familias juegan un papel integral en los sueños, aspiraciones y logros. Mi familia ha allanado un camino claro para cualquier ambición que pudiera tener. Son indudablemente responsables de todos mis éxitos. Mi madre y mi padre siempre han inculcado la importancia de la educación, el trabajo duro, el pensamiento libre y la disciplina. Por eso nunca podría agradecerles lo suficiente. Un agradecimiento especial a mi hermano Robert y a mis suegros, Richard y Nancy McCabe."
    },
    {
      "en": "Educators can have a profound influence on one's life. My life, as well as this project, was no exception in the way of encouragement and wisdom disseminated by those in academia. Professors and mentors have helped, not only in the understanding of some of the roles that economic indicators and statistics assume, but as counselors to a not-so-quick-to-learn student. They include, and are not limited to, David W. Ring, William O'Dea, Robert Carson, and Thomas Gergel of the State University of New York at Oneonta. Prof. Ring taught me to work hard, Prof. Carson to look at each situation from alternative perspectives, and Prof. Gergel to have a passion about whatever task I might take on. I practice these three lessons every day of my life.",
      "es": "Los educadores pueden tener una influencia profunda en la vida de uno. Mi vida, así como este proyecto, no fue la excepción en cuanto al estímulo y la sabiduría diseminada por aquellos en la academia. Los profesores y mentores han ayudado, no solo en la comprensión de algunos de los roles que asumen los indicadores económicos y las estadísticas, sino como consejeros de un estudiante que no aprende tan rápido. Incluyen, entre otros, a David W. Ring, William O'Dea, Robert Carson y Thomas Gergel de la Universidad Estatal de Nueva York en Oneonta. El Prof. Ring me enseñó a trabajar duro, el Prof. Carson a ver cada situación desde perspectivas alternativas, y el Prof. Gergel a tener pasión por cualquier tarea que emprenda. Practico estas tres lecciones todos los días de mi vida."
    },
    {
      "en": "The list of professional associates who have helped me with this project could easily take up the entire book, but some individual recognition is essential. In my eighteen-plus years of work experience on Wall Street I have never been associated with a more professional outfit than Bloomberg News. To the scores of friends and acquaintances at the Bloomberg offices all around the world, thanks for all your help and input into this project. You are unaware of how helpful you have been. I especially wish to thank Vinny Del Giudice, Vince Golle, Yvette Fernandez, Monee Fields-White, Jackie Jozefek, and Al Yoon.",
      "es": "La lista de asociados profesionales que me han ayudado con este proyecto fácilmente podría ocupar todo el libro, pero cierto reconocimiento individual es esencial. En mis más de dieciocho años de experiencia laboral en Wall Street, nunca he estado asociado con una organización más profesional que Bloomberg News. A los numerosos amigos y conocidos en las oficinas de Bloomberg en todo el mundo, gracias por toda su ayuda y aportación a este proyecto. No son conscientes de lo útiles que han sido. Deseo agradecer especialmente a Vinny Del Giudice, Vince Golle, Yvette Fernandez, Monee Fields-White, Jackie Jozefek y Al Yoon."
    },
    {
      "en": "Undoubtedly the greatest gratitude with respect to the creation of this work has to go to my editors at Bloomberg Press, namely Kathleen Peterson, Chris Miles, Tracy Tait, and mostly, Betsy Ungar. Betsy's extraordinary talents have transformed my muddled manuscript into a more readable and effective publication.",
      "es": "Sin duda, la mayor gratitud con respecto a la creación de esta obra debe ir para mis editores en Bloomberg Press, a saber, Kathleen Peterson, Chris Miles, Tracy Tait y, sobre todo, Betsy Ungar. Los extraordinarios talentos de Betsy han transformado mi confuso manuscrito en una publicación más legible y efectiva."
    },
    {
      "en": "Many thanks to the analysts at Argus Research Corp., which help me each day with insight into their respective industries, particularly, Wendy Abramowitz, Robert Becker, Kevin Calabrese, Marie Driscoll, Jeff Eldersleeve, Gary F. Hovis, Jim Kelleher, David Kerans, and David Ritter. I must tip my hat in appreciation to John Eade, Argus Research's CEO and Director of Research, as well as the Dorsey family for the opportunity to work at the most prestigious research institution on Wall Street.",
      "es": "Muchas gracias a los analistas de Argus Research Corp., que me ayudan cada día con perspectivas sobre sus respectivas industrias, particularmente Wendy Abramowitz, Robert Becker, Kevin Calabrese, Marie Driscoll, Jeff Eldersleeve, Gary F. Hovis, Jim Kelleher, David Kerans y David Ritter. Debo quitarme el sombrero en agradecimiento a John Eade, CEO y Director de Investigación de Argus Research, así como a la familia Dorsey por la oportunidad de trabajar en la institución de investigación más prestigiosa de Wall Street."
    },
    {
      "en": "Acknowledgment wouldn't be complete without special thanks to Charles Gilbert and Michele Johnson (Board of Governors of the Federal Reserve System); Lynn Franco (The Conference Board); Richard Deitz (Federal Reserve Bank of New York); Guhan Venkatu (Federal Reserve Bank of Cleveland); Scott Scheleur (Service Sector Statistics Division, U.S. Census Bureau); Kristen Kioa (Institute for Supply Management); Jeannine Aversa and Marty Crutsinger (Associated Press); Garrett Bekker (Kim & Co.); Steve Berman (U.S. Department of Commerce, Bureau of Census); George Hager, Barbara Hagenbaugh, Sue Kirchhoff (USA Today); Jason Hecht (Ramapo College); Robert Bricken (Prebon, Yamane (USA) Inc.); David Jozefek (Morgan Stanley); Thomas Feeney (Shippensburg University); Jeffrey J. Junior (Aries Appraisal Group, Inc.); and Joe Pregiato (Arbor & Ivy).",
      "es": "El agradecimiento no estaría completo sin un reconocimiento especial a Charles Gilbert y Michele Johnson (Junta de Gobernadores del Sistema de la Reserva Federal); Lynn Franco (The Conference Board); Richard Deitz (Banco de la Reserva Federal de Nueva York); Guhan Venkatu (Banco de la Reserva Federal de Cleveland); Scott Scheleur (División de Estadísticas del Sector Servicios, Oficina del Censo de EE.UU.); Kristen Kioa (Instituto de Gestión de Suministros); Jeannine Aversa y Marty Crutsinger (Associated Press); Garrett Bekker (Kim & Co.); Steve Berman (Departamento de Comercio de EE.UU., Oficina del Censo); George Hager, Barbara Hagenbaugh, Sue Kirchhoff (USA Today); Jason Hecht (Ramapo College); Robert Bricken (Prebon, Yamane (USA) Inc.); David Jozefek (Morgan Stanley); Thomas Feeney (Universidad de Shippensburg); Jeffrey J. Junior (Aries Appraisal Group, Inc.); y Joe Pregiato (Arbor & Ivy)."
    },
    {
      "en": "Any errors or oversights that may exist in this book were not intentional and are not the fault of any of those individuals named above.",
      "es": "Cualquier error u omisión que pueda existir en este libro no fue intencional y no es culpa de ninguno de los individuos nombrados anteriormente."
    },
    {
      "en": "Introduction",
      "es": "Introducción"
    },
    {
      "en": "Investing without understanding the economy is like taking a trip without knowing anything about the climate of your destination. Inclement weather can wreak havoc with a vacation, especially if it involves outdoor activities. Just so, putting hard-earned money into the stock or bond market when economic conditions are unfavorable can destroy financial plans for a comfortable retirement, a new house, or a child's college education.",
      "es": "Invertir sin entender la economía es como hacer un viaje sin saber nada sobre el clima de tu destino. El mal tiempo puede causar estragos en unas vacaciones, especialmente si involucra actividades al aire libre. De igual manera, poner dinero ganado con esfuerzo en el mercado de acciones o bonos cuando las condiciones económicas son desfavorables puede destruir los planes financieros para una jubilación cómoda, una casa nueva o la educación universitaria de un hijo."
    },
    {
      "en": "No one understands this better than Wall Street investment banks, brokers, and research institutions. All of these have adopted a top-down approach to securities analysis that begins with a forecast of the general economic climate, including interest rate projections, currency forecasts, and estimates of domestic and foreign economic growth. In this, they are following one of the precepts laid down by Benjamin Graham and David Dodd in their 1940 investors' bible, Security Analysis: \"Economic forecasts provide essential underpinning for stock and bond market, industry, and company projections.\"",
      "es": "Nadie entiende esto mejor que los bancos de inversión de Wall Street, los corredores y las instituciones de investigación. Todos estos han adoptado un enfoque de arriba hacia abajo para el análisis de valores que comienza con un pronóstico del clima económico general, incluyendo proyecciones de tasas de interés, pronósticos de divisas y estimaciones del crecimiento económico nacional y extranjero. En esto, están siguiendo uno de los preceptos establecidos por Benjamin Graham y David Dodd en su biblia de inversores de 1940, Security Analysis: \"Los pronósticos económicos proporcionan la base esencial para las proyecciones del mercado de acciones y bonos, la industria y las empresas.\""
    },
    {
      "en": "You don't need to manage millions or billions of dollars, however, to study economic conditions and plan your investment strategy accordingly. You can get much of the same information that Wall Street professionals use in their analyses from the business sections of the nation's newspapers, magazines, and evening news programs. Furthermore, you don't need a degree in economics or mathematics to interpret this information. In fact, many graduates of such programs at the nation's top universities find themselves entirely unprepared for the real world of finance. This book attempts to bridge the wide gap between the sometimes mind-numbing theories of textbook economics—the principles taught on college campuses across the country—and the everyday world of Wall Street. It does so by focusing on a dozen economic indicators that are among the most important of any analyst's or economist's tools. Understanding these indicators will make the study of economics more palatable and exciting.",
      "es": "Sin embargo, no necesitas gestionar millones o miles de millones de dólares para estudiar las condiciones económicas y planificar tu estrategia de inversión en consecuencia. Puedes obtener gran parte de la misma información que los profesionales de Wall Street usan en sus análisis de las secciones de negocios de los periódicos, revistas y programas de noticias vespertinas del país. Además, no necesitas un título en economía o matemáticas para interpretar esta información. De hecho, muchos graduados de tales programas en las mejores universidades del país se encuentran completamente desprevenidos para el mundo real de las finanzas. Este libro intenta cerrar la amplia brecha entre las teorías a veces abrumadoras de la economía de los libros de texto—los principios enseñados en los campus universitarios de todo el país—y el mundo cotidiano de Wall Street. Lo hace enfocándose en una docena de indicadores económicos que están entre los más importantes de las herramientas de cualquier analista o economista. Comprender estos indicadores hará que el estudio de la economía sea más aceptable y emocionante."
    },
    {
      "en": "Over the past century, thousands of economic indicators have emerged, predicting everything from the demand for gasoline to the size of harvests. Some are more fun than functional, such as those claiming links between stock performance for the year and which conference, the NFC or the AFC, wins the Super Bowl, or whether women's hemlines rise to midthigh or fall to midcalf. Others indicators are more serious, solidly based in economic observations.",
      "es": "Durante el último siglo, han surgido miles de indicadores económicos, prediciendo todo, desde la demanda de gasolina hasta el tamaño de las cosechas. Algunos son más divertidos que funcionales, como aquellos que afirman vínculos entre el rendimiento de las acciones del año y qué conferencia, la NFC o la AFC, gana el Super Bowl, o si los dobladillos de las mujeres suben a media pierna o bajan a media pantorrilla. Otros indicadores son más serios, sólidamente basados en observaciones económicas."
    },
    {
      "en": "Over time, economists have weeded out the least successful indicators, based on the most dubious relationships, to arrive at a core of about fifty consistently reliable ones. This book presents the dozen that are must-haves in any analytical toolbox.",
      "es": "Con el tiempo, los economistas han descartado los indicadores menos exitosos, basados en las relaciones más dudosas, para llegar a un núcleo de aproximadamente cincuenta consistentemente confiables. Este libro presenta la docena que son imprescindibles en cualquier caja de herramientas analíticas."
    },
    {
      "en": "The Business Cycle",
      "es": "El Ciclo Económico"
    },
    {
      "en": "The business cycle is one of the central concepts in modern economics. It is defined by celebrated economists Arthur Burns and Wesley Mitchell in their pioneering 1946 study, Measuring Business Cycles, written for the National Bureau of Economic Research (NBER), which today is the official arbiter of the U.S. business cycle.",
      "es": "El ciclo económico es uno de los conceptos centrales en la economía moderna. Es definido por los célebres economistas Arthur Burns y Wesley Mitchell en su estudio pionero de 1946, Measuring Business Cycles, escrito para la Oficina Nacional de Investigación Económica (NBER), que hoy es el árbitro oficial del ciclo económico de EE.UU."
    },
    {
      "type": "image",
      "src": "/data/books/economic-indicators/image.png"
    },
    {
      "type": "image",
      "src": "/data/books/economic-indicators/image2.png"
    },
    {
      "en": "No two business cycles are the same. The length of expansions, from economic trough to peak, and of contractions, from peak to trough, have varied widely—although the former, especially recently, have generally been longer and steadier than the latter.",
      "es": "No hay dos ciclos económicos iguales. La duración de las expansiones, desde el valle económico hasta el pico, y de las contracciones, desde el pico hasta el valle, ha variado ampliamente—aunque las primeras, especialmente recientemente, generalmente han sido más largas y estables que las últimas."
    },
    {
      "en": "Economic indicators are classified according to how they relate to the business cycle. Those that reflect the current state of the economy are coincident; those that predict future conditions are leading; and those that confirm that a turning occurred are lagging.",
      "es": "Los indicadores económicos se clasifican según cómo se relacionan con el ciclo económico. Aquellos que reflejan el estado actual de la economía son coincidentes; aquellos que predicen condiciones futuras son adelantados; y aquellos que confirman que ocurrió un giro son rezagados."
    },
    {
      "en": "Chapter 1: Gross Domestic Product",
      "es": "Capítulo 1: Producto Interno Bruto"
    },
    {
      "en": "Economics has received a bad rap. In the mid-nineteenth century, the great Scottish historian Thomas Carlyle dubbed this discipline \"the dismal science,\" and jokes about economists being more boring than accountants abound on the Street. But truth be told, there is nothing more exciting than watching the newswire on a trading floor of a money-center bank minutes ahead of the release of a major market-moving economic report. One of the top excitement generators is the report on gross domestic product (GDP)—an indicator that is a combination of economics and accounting.",
      "es": "La economía ha recibido mala fama. A mediados del siglo XIX, el gran historiador escocés Thomas Carlyle apodó a esta disciplina \"la ciencia lúgubre\", y abundan en Wall Street los chistes sobre que los economistas son más aburridos que los contadores. Pero a decir verdad, no hay nada más emocionante que ver el cable de noticias en el piso de negociación de un banco minutos antes de la publicación de un importante informe económico. Uno de los principales generadores de emoción es el informe sobre el producto interno bruto (PIB)—un indicador que es una combinación de economía y contabilidad."
    },
    {
      "en": "Economists, policymakers, and politicians revere GDP above all other economic statistics because it is the broadest, most comprehensive barometer available of a country's overall economic condition. GDP is the sum of the market values of all final goods and services produced in a country (that is, domestically) during a specific period using that country's resources, regardless of the ownership of the resources.",
      "es": "Los economistas, los responsables de políticas y los políticos veneran el PIB por encima de todas las demás estadísticas económicas porque es el barómetro más amplio y completo disponible de la condición económica general de un país. El PIB es la suma de los valores de mercado de todos los bienes y servicios finales producidos en un país (es decir, domésticamente) durante un período específico utilizando los recursos de ese país, independientemente de la propiedad de los recursos."
    },
    {
      "en": "For example, all the automobiles made in the United States are included in the GDP—even those manufactured in U.S. plants owned by Germany's DaimlerChrysler and Japan's Lexus. In contrast, gross national product (GNP) is the sum of the market values of all final goods and services produced by a country's permanent residents and firms regardless of their location—that is, whether the production occurs domestically or abroad—during a given period.",
      "es": "Por ejemplo, todos los automóviles fabricados en Estados Unidos están incluidos en el PIB—incluso aquellos manufacturados en plantas estadounidenses propiedad de DaimlerChrysler de Alemania y Lexus de Japón. En contraste, el producto nacional bruto (PNB) es la suma de los valores de mercado de todos los bienes y servicios finales producidos por los residentes permanentes y empresas de un país independientemente de su ubicación—es decir, ya sea que la producción ocurra domésticamente o en el extranjero—durante un período determinado."
    },
    {
      "en": "Baked goods produced in Canada by U.S. conglomerate Sara Lee, for example, are included in the United States' GNP, but not its GDP.",
      "es": "Los productos de panadería producidos en Canadá por el conglomerado estadounidense Sara Lee, por ejemplo, están incluidos en el PNB de Estados Unidos, pero no en su PIB."
    },
    {
      "en": "GDP is a more relevant measure of U.S. economic conditions than GNP, because the resources that are utilized in the production process are predominantly domestic. There are strong parallels between the GDP data and other U.S. economic indicators, such as industrial production and the Conference Board's Index of Coincidental Indicators, which will be explored in later chapters.",
      "es": "El PIB es una medida más relevante de las condiciones económicas de EE.UU. que el PNB, porque los recursos que se utilizan en el proceso de producción son predominantemente domésticos. Hay fuertes paralelismos entre los datos del PIB y otros indicadores económicos de EE.UU., como la producción industrial y el Índice de Indicadores Coincidentes del Conference Board, que se explorarán en capítulos posteriores."
    },
    {
      "en": "The GDP is calculated and reported on a quarterly basis as part of the National Income and Product Accounts. The NIPAs, which were developed and are maintained today by the Commerce Department's Bureau of Economic Analysis (BEA), are the most comprehensive set of data available regarding U.S. national output, production, and the distribution of income.",
      "es": "El PIB se calcula e informa trimestralmente como parte de las Cuentas Nacionales de Ingreso y Producto. Las CNIP, que fueron desarrolladas y son mantenidas hoy por la Oficina de Análisis Económico (BEA) del Departamento de Comercio, son el conjunto de datos más completo disponible sobre la producción nacional de EE.UU., la producción y la distribución del ingreso."
    },
    {
      "en": "Each GDP report contains data on the following:\n• personal income and consumption expenditures\n• corporate profits\n• national income\n• inflation",
      "es": "Cada informe del PIB contiene datos sobre lo siguiente:\n• ingresos personales y gastos de consumo\n• ganancias corporativas\n• ingreso nacional\n• inflación"
    },
    {
      "en": "These data tell the story of how the economy performed—whether it expanded or contracted—during a specific period, usually the preceding quarter. By looking at changes in the GDP's components and subcomponents and comparing these with changes that have occurred in the past, economists can draw inferences about the direction the economy might take in the future.",
      "es": "Estos datos cuentan la historia de cómo se desempeñó la economía—si se expandió o contrajo—durante un período específico, generalmente el trimestre anterior. Al observar los cambios en los componentes y subcomponentes del PIB y compararlos con los cambios que han ocurrido en el pasado, los economistas pueden sacar inferencias sobre la dirección que la economía podría tomar en el futuro."
    },
    {
      "en": "Of all the tasks market economists perform, generating a forecast for overall economic performance as measured by the GDP data is the one to which they dedicate the most time. In fact, the latest report on GDP is within arm's reach of most Wall Street economists. Because several departments in a trading institution rely on the economist's forecasts, this indicator has emerged as the foundation for all research and trading activity and usually sets the tone of all of Wall Street's financial prognostications.",
      "es": "De todas las tareas que realizan los economistas de mercado, generar un pronóstico del desempeño económico general medido por los datos del PIB es a la que dedican más tiempo. De hecho, el último informe del PIB está al alcance de la mano de la mayoría de los economistas de Wall Street. Debido a que varios departamentos en una institución de negociación dependen de los pronósticos del economista, este indicador ha emergido como la base de toda la actividad de investigación y negociación y generalmente establece el tono de todos los pronósticos financieros de Wall Street."
    },
    {
      "en": "Evolution of an Indicator",
      "es": "Evolución de un Indicador"
    },
    {
      "en": "Measuring a nation's output and performance is known formally as national income accounting. This process was largely pioneered by Simon Kuznets, an economist hired by the U.S. Department of Commerce in the 1930s—with additional funding from the National Bureau of Economic Research—to create an accurate representation of how much the U.S. economy was producing. Up to that time, there was no government agency calculating this most critical of economic statistics.",
      "es": "Medir la producción y el desempeño de una nación se conoce formalmente como contabilidad del ingreso nacional. Este proceso fue en gran parte pionero por Simon Kuznets, un economista contratado por el Departamento de Comercio de EE.UU. en la década de 1930—con financiamiento adicional de la Oficina Nacional de Investigación Económica—para crear una representación precisa de cuánto estaba produciendo la economía de EE.UU. Hasta ese momento, no había ninguna agencia gubernamental calculando esta estadística económica tan crítica."
    },
    {
      "en": "The initial national income estimates produced by Kuznets in 1934 were representations of income produced, measures of the national economy's net product, and the national income \"paid out,\" or the total compensation for the work performed in the production of net product. At that time, no in-depth breakdown of components yet existed. In fact, Kuznets didn't even have a detailed representation of national consumption expenditures. This was the first step of several in the creation of a formal method of national income accounting, and yet was still a far cry from today's highly detailed representation of the macroeconomy.",
      "es": "Las estimaciones iniciales del ingreso nacional producidas por Kuznets en 1934 eran representaciones del ingreso producido, medidas del producto neto de la economía nacional, y el ingreso nacional \"pagado\", o la compensación total por el trabajo realizado en la producción del producto neto. En ese momento, aún no existía un desglose detallado de componentes. De hecho, Kuznets ni siquiera tenía una representación detallada de los gastos de consumo nacional. Este fue el primer paso de varios en la creación de un método formal de contabilidad del ingreso nacional, y aún así estaba muy lejos de la representación altamente detallada de la macroeconomía actual."
    },
    {
      "en": "The result was the National Income and Product Accounts. In addition to this immense task, Kuznets reconstructed the national income accounts of the United States back to 1869. He was awarded a Nobel Prize in Economics in 1971 in part for this accomplishment. Kuznets's first research report, presented to Congress in 1937, covered national income and output from 1929 through 1935.",
      "es": "El resultado fueron las Cuentas Nacionales de Ingreso y Producto. Además de esta inmensa tarea, Kuznets reconstruyó las cuentas de ingreso nacional de Estados Unidos hasta 1869. Fue galardonado con un Premio Nobel de Economía en 1971 en parte por este logro. El primer informe de investigación de Kuznets, presentado al Congreso en 1937, cubría el ingreso nacional y la producción desde 1929 hasta 1935."
    },
    {
      "en": "In 1947, the first formal presentation of the national income accounts appeared as a supplement to the July issue of the Survey of Current Business. This supplement contained annual data from 1929 to 1946 disseminated in thirty-seven tables. These data were separated into six accounts:\n1. national income and product account\n2. income and product account for the business sector\n3. government receipt/expenditure account\n4. foreign account\n5. personal income/expenditure account\n6. gross savings and investment account",
      "es": "En 1947, la primera presentación formal de las cuentas de ingreso nacional apareció como un suplemento de la edición de julio del Survey of Current Business. Este suplemento contenía datos anuales desde 1929 hasta 1946 diseminados en treinta y siete tablas. Estos datos fueron separados en seis cuentas:\n1. cuenta de ingreso nacional y producto\n2. cuenta de ingreso y producto para el sector empresarial\n3. cuenta de recibos/gastos del gobierno\n4. cuenta extranjera\n5. cuenta de ingreso/gastos personales\n6. cuenta de ahorro bruto e inversión"
    },
    {
      "en": "Before the creation of the NIPAs, households, investors, government policymakers, corporations, and economists had little or no information about the complete macroeconomic picture. There were indices regarding production of raw materials and commodities. There were statistics on prices and government spending. But a comprehensive representation of total economic activity wasn't available. In fact, the term macroeconomy didn't appear in print until 1939.",
      "es": "Antes de la creación de las CNIP, los hogares, los inversores, los responsables de políticas gubernamentales, las corporaciones y los economistas tenían poca o ninguna información sobre el panorama macroeconómico completo. Había índices sobre la producción de materias primas y productos básicos. Había estadísticas sobre precios y gasto gubernamental. Pero no estaba disponible una representación completa de la actividad económica total. De hecho, el término macroeconomía no apareció impreso hasta 1939."
    },
    {
      "en": "Policymaking without knowing the past performance of the economy, how it operated under different conditions and scenarios, or which sectors were weak and which were strong was a daunting task. This may have been the reason for many of the economic-policy failures of the early twentieth century.",
      "es": "La formulación de políticas sin conocer el desempeño pasado de la economía, cómo operaba bajo diferentes condiciones y escenarios, o qué sectores eran débiles y cuáles eran fuertes era una tarea desalentadora. Esta puede haber sido la razón de muchos de los fracasos de política económica del siglo XX temprano."
    },
    {
      "en": "Many economists have laid the blame for the Great Depression of the 1930s on the Federal Reserve's failure to respond to the ebullient activity during the Roaring Twenties (sound familiar?). The Fed may bear much of the responsibility; but very few, if any, have defended the Federal Reserve's failures on the grounds of insufficient information. The Great Depression forced the government to develop some sort of national accounting method.",
      "es": "Muchos economistas han culpado de la Gran Depresión de la década de 1930 al fracaso de la Reserva Federal en responder a la efervescente actividad durante los Locos Años Veinte (¿suena familiar?). La Fed puede cargar con gran parte de la responsabilidad; pero muy pocos, si acaso alguno, han defendido los fracasos de la Reserva Federal alegando información insuficiente. La Gran Depresión forzó al gobierno a desarrollar algún tipo de método de contabilidad nacional."
    },
    {
      "en": "World War II furthered the government's need to understand the nation's capacity, the composition of its output, and the general economic state of affairs. How could the government possibly plan for war without an accurate appreciation of its resources? The NIPAs permit policymakers to formulate reasonable objectives such as higher economic growth rates or lower inflation rates, as well as to formulate policies to attain these objectives and steer the economy around any roadblocks that might impede the attainment of these goals.",
      "es": "La Segunda Guerra Mundial aumentó la necesidad del gobierno de entender la capacidad de la nación, la composición de su producción y el estado general de los asuntos económicos. ¿Cómo podría el gobierno posiblemente planificar para la guerra sin una apreciación precisa de sus recursos? Las CNIP permiten a los responsables de políticas formular objetivos razonables como tasas de crecimiento económico más altas o tasas de inflación más bajas, así como formular políticas para alcanzar estos objetivos y guiar la economía alrededor de cualquier obstáculo que pueda impedir el logro de estas metas."
    },
    {
      "en": "Digging for the Data",
      "es": "Buscando los Datos"
    },
    {
      "en": "Tracking the developments in an economy as large and dynamic as that of the United States is not easy. But through constant revision and upgrading, a relatively small group of dedicated economists at the BEA accomplishes this huge task every quarter. Each quarterly report of economic activity goes through three versions, all available on the BEA website, www.bea.gov.",
      "es": "Rastrear los desarrollos en una economía tan grande y dinámica como la de Estados Unidos no es fácil. Pero a través de revisión y actualización constante, un grupo relativamente pequeño de economistas dedicados en la BEA logra esta enorme tarea cada trimestre. Cada informe trimestral de actividad económica pasa por tres versiones, todas disponibles en el sitio web de la BEA, www.bea.gov."
    },
    {
      "en": "The first, the advance report, comes one month after the end of the quarter covered, hitting the newswires at 8:30 a.m. ET. So, the GDP report pertaining to the first three months of the year is released sometime during the last week of April, the second quarter's advance report during the last week of July, the third quarter's in October, and the fourth quarter's during the last week of January of the following year.",
      "es": "El primero, el informe anticipado, llega un mes después del final del trimestre cubierto, apareciendo en los cables de noticias a las 8:30 a.m. hora del Este. Así, el informe del PIB correspondiente a los primeros tres meses del año se publica durante la última semana de abril, el informe anticipado del segundo trimestre durante la última semana de julio, el del tercer trimestre en octubre, y el del cuarto trimestre durante la última semana de enero del año siguiente."
    },
    {
      "en": "Because not all the data are available during this initial release, the BEA must estimate some series, particularly those involving inventories and foreign trade. As new data become available, the BEA makes the necessary refinements, deriving a more accurate estimate for GDP.",
      "es": "Debido a que no todos los datos están disponibles durante esta publicación inicial, la BEA debe estimar algunas series, particularmente aquellas que involucran inventarios y comercio exterior. A medida que nuevos datos están disponibles, la BEA hace los refinamientos necesarios, derivando una estimación más precisa del PIB."
    },
    {
      "en": "The second release, called the preliminary report, comes two months after the quarter covered, one month after the advance report, and reflects the refinements made to date. The last revision to the data is contained in the final report, which is released three months after the relevant quarter and a month after the preliminary report.",
      "es": "La segunda publicación, llamada el informe preliminar, llega dos meses después del trimestre cubierto, un mes después del informe anticipado, y refleja los refinamientos hechos hasta la fecha. La última revisión de los datos está contenida en el informe final, que se publica tres meses después del trimestre relevante y un mes después del informe preliminar."
    },
    {
      "en": "Figure 1-1: 2003 Release Schedule for GDP Reports\n\n                    2002:QIV    2003:QI     2003:QII    2003:QIII\nAdvance report      Jan 30      Apr 25      Jul 31      Oct 30\nPreliminary report  Feb 28      May 29      Aug 28      Nov 25\nFinal report        Mar 27      Jun 26      Sep 26      Dec 23\n\nSource: U.S. Department of Commerce, Bureau of Economic Analysis",
      "es": "Figura 1-1: Calendario de Publicación 2003 para Informes del PIB\n\n                    2002:QIV    2003:QI     2003:QII    2003:QIII\nInforme anticipado  Ene 30      Abr 25      Jul 31      Oct 30\nInforme preliminar  Feb 28      May 29      Ago 28      Nov 25\nInforme final       Mar 27      Jun 26      Sep 26      Dic 23\n\nFuente: Departamento de Comercio de EE.UU., Oficina de Análisis Económico"
    },
    {
      "en": "Annual revisions are calculated during July of every year, based on data that become available to the BEA only on an annual basis, such as state and local government consumption expenditures. The BEA estimates these data on a quarterly basis via a judgmental trend based on annual surveys of state and local governments. Judgmental trends are quarterly interpolations of source data that are only available on an annual basis. Because the surveys are available on an annual basis, estimates can only be made during the annual revision.",
      "es": "Las revisiones anuales se calculan durante julio de cada año, basadas en datos que solo están disponibles para la BEA anualmente, como los gastos de consumo de gobiernos estatales y locales. La BEA estima estos datos trimestralmente mediante una tendencia basada en juicio derivada de encuestas anuales de gobiernos estatales y locales. Las tendencias basadas en juicio son interpolaciones trimestrales de datos fuente que solo están disponibles anualmente. Debido a que las encuestas están disponibles anualmente, las estimaciones solo pueden hacerse durante la revisión anual."
    },
    {
      "en": "As source data for the components of the accounts are continuously updated and revised, the components of the NIPAs must be updated to reflect these revisions. That's the primary function of the annual revision. Each of the three years (twelve quarters) worth of data is subject to revision during this annual updating.",
      "es": "A medida que los datos fuente para los componentes de las cuentas se actualizan y revisan continuamente, los componentes de las CNIP deben actualizarse para reflejar estas revisiones. Esa es la función principal de la revisión anual. Cada uno de los tres años (doce trimestres) de datos está sujeto a revisión durante esta actualización anual."
    },
    {
      "en": "Every five years the BEA issues a so-called benchmark revision of all of the data in the NIPAs. This typically has resulted in considerable changes to the five years of quarterly figures. Benchmark revisions are different from annual revisions in that they generally contain major overhauls to the structure of the report, usually definitional, re-classifications, and new presentations of data.",
      "es": "Cada cinco años la BEA emite una llamada revisión de referencia de todos los datos en las CNIP. Esto típicamente ha resultado en cambios considerables a los cinco años de cifras trimestrales. Las revisiones de referencia son diferentes de las revisiones anuales en que generalmente contienen cambios importantes en la estructura del informe, usualmente definicionales, reclasificaciones y nuevas presentaciones de datos."
    },
    {
      "en": "New tables need to be created to account for products that are developed. As the economy evolves, new goods and services come to market and therefore need to be accounted for. Obviously, there were times when CDs, microwave ovens, MP3 players, and DVDs didn't exist. Because the U.S. economy develops and produces these goods, there needs to be a place for this production to be recorded. All of the data—quarterly and annual—are revised during benchmark revisions.",
      "es": "Se necesitan crear nuevas tablas para contabilizar los productos que se desarrollan. A medida que la economía evoluciona, nuevos bienes y servicios llegan al mercado y por lo tanto necesitan ser contabilizados. Obviamente, hubo tiempos cuando los CDs, hornos de microondas, reproductores MP3 y DVDs no existían. Debido a que la economía de EE.UU. desarrolla y produce estos bienes, necesita haber un lugar para que esta producción sea registrada. Todos los datos—trimestrales y anuales—son revisados durante las revisiones de referencia."
    },
    {
      "en": "Some Definitions",
      "es": "Algunas Definiciones"
    },
    {
      "en": "As noted previously, the GDP is the sum of the market values of all final goods and services produced by the resources (labor and property) of a country residing in that country. This definition contains two particularly important terms: final and produced.",
      "es": "Como se señaló anteriormente, el PIB es la suma de los valores de mercado de todos los bienes y servicios finales producidos por los recursos (trabajo y propiedad) de un país que reside en ese país. Esta definición contiene dos términos particularmente importantes: final y producido."
    },
    {
      "en": "When economists refer to final goods, they mean those goods produced for their final intended use, that is, as end products, not as component or intermediate parts in another stage of manufacture. As an example, consider that each year, Goodyear Tire & Rubber produces some hundred million tires. Most are produced for use on new vehicles. But there are still quite a number created for distribution in retail and wholesale stores as replacements and spares.",
      "es": "Cuando los economistas se refieren a bienes finales, quieren decir aquellos bienes producidos para su uso final previsto, es decir, como productos terminados, no como componentes o partes intermedias en otra etapa de manufactura. Como ejemplo, considera que cada año, Goodyear Tire & Rubber produce unos cien millones de neumáticos. La mayoría se producen para uso en vehículos nuevos. Pero todavía hay bastantes creados para distribución en tiendas minoristas y mayoristas como repuestos y refacciones."
    },
    {
      "en": "Those tires produced and delivered to automakers intended for use on new automobiles are not counted as production because we do not calculate the value of automobiles in the national accounts by summing the value of its components. In other words, we don't add the cost of the radio, the seats, the heating elements, the spark plugs, and so on. We only count the value of the final product, the automobile.",
      "es": "Esos neumáticos producidos y entregados a los fabricantes de automóviles destinados para uso en automóviles nuevos no se cuentan como producción porque no calculamos el valor de los automóviles en las cuentas nacionales sumando el valor de sus componentes. En otras palabras, no sumamos el costo de la radio, los asientos, los elementos de calefacción, las bujías, etc. Solo contamos el valor del producto final, el automóvil."
    },
    {
      "en": "Obviously, the economists at the BEA would make a serious miscalculation if they counted all the tires sold by the manufacturer to Wal-Mart and Sears, as well as those sold by the automakers as part of their automobiles. The same holds true for the production of wool. BEA economists only count the wool purchased for final use. Because countless final uses exist for wool—sweaters, hats, blankets, and so on—the BEA would make the same double-counting error by adding the production of raw wool as well as the wool used in sweaters, blankets, and the like.",
      "es": "Obviamente, los economistas de la BEA cometerían un grave error de cálculo si contaran todos los neumáticos vendidos por el fabricante a Wal-Mart y Sears, así como los vendidos por los fabricantes de automóviles como parte de sus vehículos. Lo mismo aplica para la producción de lana. Los economistas de la BEA solo cuentan la lana comprada para uso final. Debido a que existen innumerables usos finales para la lana—suéteres, sombreros, mantas, etc.—la BEA cometería el mismo error de doble conteo al sumar la producción de lana cruda así como la lana usada en suéteres, mantas y similares."
    },
    {
      "en": "Let's consider the other important term, produced. Resales are not included in the accounts. Rightfully so, the BEA has determined that because the pace of reselling is not indicative of the current pace of production, it shouldn't be included in the output figures.",
      "es": "Consideremos el otro término importante, producido. Las reventas no están incluidas en las cuentas. Con razón, la BEA ha determinado que debido a que el ritmo de reventa no es indicativo del ritmo actual de producción, no debería incluirse en las cifras de producción."
    },
    {
      "en": "Another segment of the economy that the BEA excludes from the GDP release is the activity that goes on \"off the books.\" This seems an obvious exclusion, but it's a big one. Believe it or not, some of the most conservative studies have set the size of the U.S. underground economy at around 10 percent of the official U.S. GDP, or what was roughly $1 trillion in the first quarter of 2003.",
      "es": "Otro segmento de la economía que la BEA excluye de la publicación del PIB es la actividad que ocurre \"fuera de los libros\". Esta parece una exclusión obvia, pero es grande. Aunque no lo creas, algunos de los estudios más conservadores han establecido el tamaño de la economía subterránea de EE.UU. en alrededor del 10 por ciento del PIB oficial de EE.UU., o lo que era aproximadamente $1 billón en el primer trimestre de 2003."
    },
    {
      "en": "The BEA doesn't count or make any adjustments for non-state-sanctioned gambling, prostitution, trade in illegal drugs, fraud, the production and sale of counterfeit merchandise, and the like because, officially, they don't exist—wink, wink, nudge, nudge. These activities aren't reported, so how can they be measured? Clandestine activity like this can understandably alter the estimate of several economic indicators, but none more than the GDP.",
      "es": "La BEA no cuenta ni hace ajustes por apuestas no sancionadas por el estado, prostitución, comercio de drogas ilegales, fraude, la producción y venta de mercancía falsificada, y similares porque, oficialmente, no existen—guiño, guiño, codazo, codazo. Estas actividades no se reportan, entonces ¿cómo pueden medirse? La actividad clandestina como esta puede comprensiblemente alterar la estimación de varios indicadores económicos, pero ninguno más que el PIB."
    },
    {
      "en": "GDP versus GNP",
      "es": "PIB versus PNB"
    },
    {
      "en": "The NIPAs contain figures for both gross domestic product and gross national product. Before 1991, GNP was the benchmark for all economic activity in commentaries, reports, articles, and texts. The GDP became the official barometer when the BEA decided that the measure was a better fit with the United Nations System of National Accounts used by other nations, and so made international comparisons of economic growth easier.",
      "es": "Las CNIP contienen cifras tanto para el producto interno bruto como para el producto nacional bruto. Antes de 1991, el PNB era el punto de referencia para toda la actividad económica en comentarios, informes, artículos y textos. El PIB se convirtió en el barómetro oficial cuando la BEA decidió que la medida era más compatible con el Sistema de Cuentas Nacionales de las Naciones Unidas usado por otras naciones, y así facilitó las comparaciones internacionales de crecimiento económico."
    },
    {
      "en": "GDP differs from GNP in what economists call \"net factor income from foreign sources\": the difference between the value of receipts from foreign sources and the payments made to foreign sources. The table in Figure 1-2, using data from the final GDP report of the fourth quarter of 2002, illustrates how the BEA quantifies this relationship in its GDP report.",
      "es": "El PIB difiere del PNB en lo que los economistas llaman \"ingreso neto de factores de fuentes extranjeras\": la diferencia entre el valor de los recibos de fuentes extranjeras y los pagos hechos a fuentes extranjeras. La tabla en la Figura 1-2, usando datos del informe final del PIB del cuarto trimestre de 2002, ilustra cómo la BEA cuantifica esta relación en su informe del PIB."
    },
    {
      "en": "Figure 1-2: GNP Derived From GDP (QIV 2002 Report)\n\nU.S. GDP                                    $10.588 trillion\nplus receipts from the rest of the world    + $284.200 billion\nminus payments to the rest of the world     - $293.400 billion\nequals U.S. GNP                             = $10.579 trillion",
      "es": "Figura 1-2: PNB Derivado del PIB (Informe QIV 2002)\n\nPIB de EE.UU.                               $10.588 billones\nmás recibos del resto del mundo             + $284.200 mil millones\nmenos pagos al resto del mundo              - $293.400 mil millones\nigual a PNB de EE.UU.                       = $10.579 billones"
    },
    {
      "en": "The difference between the value of GDP and GNP is typically minuscule, usually less than 0.5 percent. In Figure 1-2, for example, GDP is approximately $10.588 trillion and GNP $10.579 trillion, a difference of under $10 billion, or 0.09 percent.",
      "es": "La diferencia entre el valor del PIB y el PNB es típicamente minúscula, generalmente menos del 0.5 por ciento. En la Figura 1-2, por ejemplo, el PIB es aproximadamente $10.588 billones y el PNB $10.579 billones, una diferencia de menos de $10 mil millones, o 0.09 por ciento."
    },
    {
      "en": "Calculating GDP: The Aggregate Expenditure Approach",
      "es": "Calculando el PIB: El Enfoque del Gasto Agregado"
    },
    {
      "en": "Every transaction in an economy involves two parties, a buyer and a seller. To calculate total economic activity, economists can focus either on the buyers' actions, adding together all the expenditures on goods and services, or on the sellers' actions, tallying the total income received by those employed in the production process.",
      "es": "Cada transacción en una economía involucra a dos partes, un comprador y un vendedor. Para calcular la actividad económica total, los economistas pueden enfocarse ya sea en las acciones de los compradores, sumando todos los gastos en bienes y servicios, o en las acciones de los vendedores, sumando el ingreso total recibido por aquellos empleados en el proceso de producción."
    },
    {
      "en": "These two approaches correspond to the two methods of calculating the GDP: the aggregate expenditure method, which is the more popular and the one used on most Wall Street trading floors, and the income approach. The totals reached by both measures should theoretically be the same. In practice, however, there are small differences.",
      "es": "Estos dos enfoques corresponden a los dos métodos de calcular el PIB: el método del gasto agregado, que es el más popular y el usado en la mayoría de los pisos de negociación de Wall Street, y el enfoque del ingreso. Los totales alcanzados por ambas medidas deberían teóricamente ser iguales. En la práctica, sin embargo, hay pequeñas diferencias."
    },
    {
      "en": "The GDP Formula",
      "es": "La Fórmula del PIB"
    },
    {
      "en": "To calculate GDP, the BEA uses the aggregate expenditure equation:\n\nGDP = C + I + G + (X – M)\n\nwhere C is personal consumption expenditures, I is gross private domestic investment, G is government consumption expenditures and gross investment, and (X – M) is the net export value of goods and services (exports minus imports).",
      "es": "Para calcular el PIB, la BEA usa la ecuación del gasto agregado:\n\nPIB = C + I + G + (X – M)\n\ndonde C son los gastos de consumo personal, I es la inversión doméstica privada bruta, G son los gastos de consumo del gobierno e inversión bruta, y (X – M) es el valor neto de exportación de bienes y servicios (exportaciones menos importaciones)."
    },
    {
      "en": "The identity expressed in this equation is probably the most widely cited of all economic relationships and appears in virtually all introductory macroeconomic texts. Because the U.S. economy is very dynamic and susceptible to sudden and unforeseen influences like inclement weather and war, the percentage of GDP contributed by each of the equation's components varies over time, even from quarter to quarter.",
      "es": "La identidad expresada en esta ecuación es probablemente la más ampliamente citada de todas las relaciones económicas y aparece en virtualmente todos los textos introductorios de macroeconomía. Debido a que la economía de EE.UU. es muy dinámica y susceptible a influencias repentinas e imprevistas como el mal tiempo y la guerra, el porcentaje del PIB contribuido por cada uno de los componentes de la ecuación varía con el tiempo, incluso de trimestre a trimestre."
    },
    {
      "en": "For the most part, though, the proportions don't deviate significantly from those represented in Figure 1-3, which depicts the composition of first quarter 2003 GDP.",
      "es": "En su mayor parte, sin embargo, las proporciones no se desvían significativamente de las representadas en la Figura 1-3, que muestra la composición del PIB del primer trimestre de 2003."
    },
    {
      "en": "Personal Consumption Expenditures",
      "es": "Gastos de Consumo Personal"
    },
    {
      "en": "Personal consumption expenditures (also referred to as consumer spending or simply spending) are the largest component of GDP, accounting for roughly two-thirds of total economic output. During the first quarter of 2003, consumer spending climbed to approximately 70 percent of GDP ($7.503 trillion divided by $10.698 trillion).",
      "es": "Los gastos de consumo personal (también referidos como gasto del consumidor o simplemente gasto) son el componente más grande del PIB, representando aproximadamente dos tercios de la producción económica total. Durante el primer trimestre de 2003, el gasto del consumidor subió a aproximadamente el 70 por ciento del PIB ($7.503 billones dividido por $10.698 billones)."
    },
    {
      "en": "Consumer spending is the total market value of household purchases during the accounting term. These items fall into three categories: durable goods, nondurable goods, and services.",
      "es": "El gasto del consumidor es el valor total de mercado de las compras de los hogares durante el término contable. Estos artículos caen en tres categorías: bienes duraderos, bienes no duraderos y servicios."
    },
    {
      "type": "image",
      "src": "/data/books/economic-indicators/image3.png"
    },
    {
      "en": "Durable goods are those with shelf lives of three or more years. Examples include automobiles, refrigerators, washing machines, and televisions. Nondurable goods are food, clothing and shoes, energy products such as gasoline and fuel oil. Services include housing, transportation, medical care, and recreation.",
      "es": "Los bienes duraderos son aquellos con vida útil de tres o más años. Los ejemplos incluyen automóviles, refrigeradores, lavadoras y televisores. Los bienes no duraderos son alimentos, ropa y zapatos, productos energéticos como gasolina y aceite combustible. Los servicios incluyen vivienda, transporte, atención médica y recreación."
    },
    {
      "en": "Services constitute by far the largest category of consumer purchases. They account today for roughly 59 percent of all consumer spending, up from a mere third in 1950. No wonder the United States is often referred to as a service economy.",
      "es": "Los servicios constituyen con mucho la categoría más grande de compras del consumidor. Representan hoy aproximadamente el 59 por ciento de todo el gasto del consumidor, arriba de apenas un tercio en 1950. No es de extrañar que Estados Unidos sea frecuentemente referido como una economía de servicios."
    },
    {
      "en": "Purchases during the accounting term, including items such as beer, telephone service, golf clubs, CDs, gasoline, musical instruments, and taxicab rides. As shown in the table in FIGURE 1-4, these items fall into three categories: durable goods, nondurable goods, and services. Durable goods are those with shelf lives of three or more years. Examples include automobiles, refrigerators, washing machines, televisions, and other big-ticket items, such as jewelry, sporting equipment, and guns. Nondurable goods are food, clothing and shoes, energy products such as gasoline and fuel oil, and other items such as tobacco, cosmetics, prescription drugs, magazines, and sundries. Services include housing, household operation, transportation, medical care, and recreation, as well as hair styling, dry cleaning, funeral services, legal services, and education.",
      "es": "Compras durante el término contable, incluyendo artículos como cerveza, servicio telefónico, palos de golf, CDs, gasolina, instrumentos musicales y viajes en taxi. Como se muestra en la tabla de la FIGURA 1-4, estos artículos se dividen en tres categorías: bienes duraderos, bienes no duraderos y servicios. Los bienes duraderos son aquellos con vida útil de tres o más años. Los ejemplos incluyen automóviles, refrigeradores, lavadoras, televisores y otros artículos de alto valor, como joyería, equipo deportivo y armas. Los bienes no duraderos son alimentos, ropa y zapatos, productos energéticos como gasolina y aceite combustible, y otros artículos como tabaco, cosméticos, medicamentos recetados, revistas y artículos diversos. Los servicios incluyen vivienda, operación del hogar, transporte, atención médica y recreación, así como estilismo, lavandería, servicios funerarios, servicios legales y educación."
    },
    {
      "en": "Figure 1-4 Consumer Spending Breakdown\n2003: QI\n($ in billions) Percent of Total Spending\nConsumer Spending $7,503 100.00%\nDurable Goods $863 11.50%\n  Motor vehicles and parts $366 4.88%\n  Furniture and household equipment $317 4.23%\n  Other $180 2.40%\nNondurable Goods $2,197 29.28%\n  Food $1,059 14.11%\n  Clothing and shoes $327 4.35%\n  Gasoline, fuel oil, and other energy goods $210 2.80%\n  Other $601 8.01%\nServices $4,443 59.21%\n  Housing $1,102 14.69%\n  Household operation $419 5.58%\n  Transportation $278 3.71%\n  Medical care $1,193 15.89%\n  Recreation $293 3.90%\n  Other $1,159 15.44%\nSource: U.S. Department of Commerce, Bureau of Economic Analysis",
      "es": "Figura 1-4 Desglose del Gasto del Consumidor\n2003: QI\n(en miles de millones $) Porcentaje del Gasto Total\nGasto del Consumidor $7,503 100.00%\nBienes Duraderos $863 11.50%\n  Vehículos y piezas $366 4.88%\n  Muebles y equipo del hogar $317 4.23%\n  Otros $180 2.40%\nBienes No Duraderos $2,197 29.28%\n  Alimentos $1,059 14.11%\n  Ropa y zapatos $327 4.35%\n  Gasolina, combustible y otros bienes energéticos $210 2.80%\n  Otros $601 8.01%\nServicios $4,443 59.21%\n  Vivienda $1,102 14.69%\n  Operación del hogar $419 5.58%\n  Transporte $278 3.71%\n  Atención médica $1,193 15.89%\n  Recreación $293 3.90%\n  Otros $1,159 15.44%\nFuente: Departamento de Comercio de EE.UU., Oficina de Análisis Económico"
    },
    {
      "en": "Services constitute by far the largest category of consumer purchases. They account today for roughly 59 percent of all consumer spending, up from a mere third in 1950. No wonder the United States is said to have a service-based economy. Spending on nondurable goods is the second-largest category of expenditures, representing about 29 percent of the total. Durable goods expenditures, the most volatile component, account for the remaining 11 percent.",
      "es": "Los servicios constituyen con mucho la categoría más grande de compras del consumidor. Representan hoy aproximadamente el 59 por ciento de todo el gasto del consumidor, arriba de apenas un tercio en 1950. No es de extrañar que se diga que Estados Unidos tiene una economía basada en servicios. El gasto en bienes no duraderos es la segunda categoría más grande de gastos, representando aproximadamente el 29 por ciento del total. Los gastos en bienes duraderos, el componente más volátil, representan el 11 por ciento restante."
    },
    {
      "en": "A more detailed summary of personal consumption expenditures is available on a monthly basis in the BEA's report on Personal Income and Outlays, which is the direct source of data for this component of the GDP report. Personal income and outlays are discussed in Chapter 11.",
      "es": "Un resumen más detallado de los gastos de consumo personal está disponible mensualmente en el informe de la BEA sobre Ingresos y Gastos Personales, que es la fuente directa de datos para este componente del informe del PIB. Los ingresos y gastos personales se discuten en el Capítulo 11."
    },
    {
      "en": "Gross private domestic investment encompasses spending by businesses—on equipment such as computers, on the construction of factories and production plants, and in mining operations—expenditures on residential housing and apartments; and inventories. Inventories, which consist of the goods businesses produce during a period that remain unsold, are valued by the BEA at the prevailing market price. This value fluctuates greatly from quarter to quarter, making the level of gross private domestic investment quite volatile. Accordingly, economists often look at fixed investment—gross private domestic investment minus inventories. This, in turn, has two major components, residential and nonresidential. The latter, which is also referred to as capital spending, includes expenditures on computers and peripheral equipment, industrial equipment, software, and nonresidential buildings such as plants and factories. The former comprises spending on the construction of new houses and apartment buildings and on related equipment.",
      "es": "La inversión doméstica privada bruta abarca el gasto de las empresas—en equipo como computadoras, en la construcción de fábricas y plantas de producción, y en operaciones mineras—gastos en vivienda residencial y apartamentos; e inventarios. Los inventarios, que consisten en los bienes que las empresas producen durante un período que permanecen sin vender, son valorados por la BEA al precio de mercado prevaleciente. Este valor fluctúa enormemente de trimestre a trimestre, haciendo que el nivel de inversión doméstica privada bruta sea bastante volátil. En consecuencia, los economistas a menudo miran la inversión fija—inversión doméstica privada bruta menos inventarios. Esta, a su vez, tiene dos componentes principales, residencial y no residencial. El último, también referido como gasto de capital, incluye gastos en computadoras y equipo periférico, equipo industrial, software y edificios no residenciales como plantas y fábricas. El primero comprende gastos en la construcción de nuevas casas y edificios de apartamentos y en equipo relacionado."
    },
    {
      "en": "Even without the volatile influence of inventories, investment spending is prone to extreme movements, because most of this activity is linked to the ever-changing interest rate environment. Gross private domestic investment usually accounts for 15 percent of GDP. During the first quarter of 2003, it represented 15.2 percent ($1.627 trillion divided by $10.698 trillion) of GDP.",
      "es": "Incluso sin la influencia volátil de los inventarios, el gasto en inversión es propenso a movimientos extremos, porque la mayor parte de esta actividad está vinculada al entorno de tasas de interés en constante cambio. La inversión doméstica privada bruta generalmente representa el 15 por ciento del PIB. Durante el primer trimestre de 2003, representó el 15.2 por ciento ($1.627 billones dividido por $10.698 billones) del PIB."
    },
    {
      "en": "Government consumption expenditures and gross investment covers all the money laid out by federal, state, and local governments for goods (both durable and nondurable) and services, for both military and nonmilitary purposes. The category includes spending on building and maintaining toll bridges, libraries, parks, highways, and federal office buildings; on compensation for government employees; on research and development, spare parts, food, clothing, ammunition; and on travel, rents, and utilities.",
      "es": "Los gastos de consumo del gobierno e inversión bruta cubren todo el dinero desembolsado por los gobiernos federal, estatal y local para bienes (tanto duraderos como no duraderos) y servicios, tanto para fines militares como no militares. La categoría incluye gastos en construcción y mantenimiento de puentes de peaje, bibliotecas, parques, carreteras y edificios federales de oficinas; en compensación para empleados del gobierno; en investigación y desarrollo, repuestos, alimentos, ropa, municiones; y en viajes, alquileres y servicios públicos."
    },
    {
      "en": "Government expenditures and investment usually account for 20 percent of total GDP. During the first quarter of 2003, government consumption expenditures and gross investment accounted for 19.2 percent of total economic activity ($2.054 trillion divided by $10.698 trillion).",
      "es": "Los gastos e inversión del gobierno generalmente representan el 20 por ciento del PIB total. Durante el primer trimestre de 2003, los gastos de consumo del gobierno e inversión bruta representaron el 19.2 por ciento de la actividad económica total ($2.054 billones dividido por $10.698 billones)."
    },
    {
      "en": "Net exports of goods and services, the last component in the equation, is simply the difference between the dollar value of the goods and services the United States sends abroad (exports) and the dollar value of those it takes in across its borders (imports). Because the country generally imports more than it exports, this figure is usually negative, thus acting as a drag on economic growth. During the first quarter of 2003, net exports subtracted 4.5 percent from total economic activity (–$485.7 billion divided by $10.698 trillion).",
      "es": "Las exportaciones netas de bienes y servicios, el último componente de la ecuación, es simplemente la diferencia entre el valor en dólares de los bienes y servicios que Estados Unidos envía al extranjero (exportaciones) y el valor en dólares de los que recibe a través de sus fronteras (importaciones). Debido a que el país generalmente importa más de lo que exporta, esta cifra suele ser negativa, actuando así como un lastre para el crecimiento económico. Durante el primer trimestre de 2003, las exportaciones netas restaron el 4.5 por ciento de la actividad económica total (–$485.7 mil millones dividido por $10.698 billones)."
    },
    {
      "en": "NOMINAL AND REAL NUMBERS",
      "es": "NÚMEROS NOMINALES Y REALES"
    },
    {
      "en": "The data reported in the GDP release are presented in two forms, nominal and real. Nominal, also known as current dollar, GDP is the total value, at current prices, of all final goods and services produced during the reporting period. Real, or constant dollar, GDP is the value of these goods and services using the prices in effect in a specified base year. Economists tend to prefer the real to the nominal measure.",
      "es": "Los datos reportados en la publicación del PIB se presentan en dos formas, nominal y real. El PIB nominal, también conocido como en dólares corrientes, es el valor total, a precios actuales, de todos los bienes y servicios finales producidos durante el período reportado. El PIB real, o en dólares constantes, es el valor de estos bienes y servicios utilizando los precios vigentes en un año base especificado. Los economistas tienden a preferir la medida real a la nominal."
    },
    {
      "en": "To understand why, consider a country that produces only two goods—pencils and vodka, a very interesting economy. If during Year One, it sells two thousand pencils at $0.10 each and one thousand bottles of vodka at $5.00 a bottle (cheap vodka), its nominal GDP will be $5,200: Pencils 2,000 x $0.10 = $200; Vodka 1,000 x $5.00 = $5,000; Nominal GDP $5,200.",
      "es": "Para entender por qué, considere un país que produce solo dos bienes—lápices y vodka, una economía muy interesante. Si durante el Año Uno vende dos mil lápices a $0.10 cada uno y mil botellas de vodka a $5.00 la botella (vodka barato), su PIB nominal será $5,200: Lápices 2,000 x $0.10 = $200; Vodka 1,000 x $5.00 = $5,000; PIB nominal $5,200."
    },
    {
      "en": "Next year, the same country produces only a thousand pencils and five hundred bottles of vodka but doubles its selling prices, to $0.20 a pencil and $10.00 a bottle. Its nominal GDP is again $5,200: Pencils 1,000 x $0.20 = $200; Vodka 500 x $10.00 = $5,000; Nominal GDP $5,200.",
      "es": "Al año siguiente, el mismo país produce solo mil lápices y quinientas botellas de vodka pero duplica sus precios de venta, a $0.20 el lápiz y $10.00 la botella. Su PIB nominal es nuevamente $5,200: Lápices 1,000 x $0.20 = $200; Vodka 500 x $10.00 = $5,000; PIB nominal $5,200."
    },
    {
      "en": "Is the economy larger during the second year? Did it produce the same amount? The difficulty in answering these questions illustrates the problem with nominal values. Economists have no way of telling whether it was the price or the quantity produced that increased, or by what magnitude. As more goods and services are considered, the problem gets bigger.",
      "es": "¿Es la economía más grande durante el segundo año? ¿Produjo la misma cantidad? La dificultad para responder estas preguntas ilustra el problema con los valores nominales. Los economistas no tienen forma de saber si fue el precio o la cantidad producida lo que aumentó, o en qué magnitud. A medida que se consideran más bienes y servicios, el problema se agranda."
    },
    {
      "en": "Real GDP is a more accurate indicator of changes in production. Referring to a base year eliminates the uncertainty of whether an increase in the value of the goods and services produced was the result of increased prices or of higher production. FIGURE 1-5 shows how real GDP would be calculated in another country with two products—in this case, telescopes and hockey sticks.",
      "es": "El PIB real es un indicador más preciso de los cambios en la producción. Referirse a un año base elimina la incertidumbre de si un aumento en el valor de los bienes y servicios producidos fue el resultado de precios más altos o de mayor producción. La FIGURA 1-5 muestra cómo se calcularía el PIB real en otro país con dos productos—en este caso, telescopios y palos de hockey."
    },
    {
      "en": "To calculate Year 1 GDP, the quantities of the goods produced that year are multiplied by the prices at which they were sold and the results summed, to yield $6,000. For Year 2, instead of multiplying the quantities of goods produced by that year's prices—which would yield the nominal value—they are multiplied by their prices in the base year, Year 1. This yields a real, or inflation-adjusted, GDP of $7,650. According to this calculation, Year 2 GDP rose a real $1,650 over Year 1.",
      "es": "Para calcular el PIB del Año 1, las cantidades de bienes producidos ese año se multiplican por los precios a los que se vendieron y los resultados se suman, para dar $6,000. Para el Año 2, en lugar de multiplicar las cantidades de bienes producidos por los precios de ese año—lo que daría el valor nominal—se multiplican por sus precios en el año base, Año 1. Esto produce un PIB real, o ajustado por inflación, de $7,650. Según este cálculo, el PIB del Año 2 subió $1,650 reales sobre el Año 1."
    },
    {
      "en": "Until 1996, the BEA used 1982 as the base year for calculating all real GDP estimates. Settling on one base year in this manner has the effect of imposing that year's price structure on subsequent periods and fixing the relative weights given the goods associated with these prices in the GDP calculation. The BEA found, however, that this fixed-weight approach introduced distortions: The farther away a period under study was from the chosen base year, the more inflated its real GDP growth rate tended to be. For example, Karl Whelan, an economist at the Federal Reserve's Board of Governors, has observed in a working paper that the growth rate of fixed-weight real GDP in 1998 was 4.5 percent when calculated using a base year of 1995, 6.5 percent using 1990 prices, 18.8 percent using 1980 prices, and an incredible 37.4 percent when 1970 is the base year.",
      "es": "Hasta 1996, la BEA usó 1982 como año base para calcular todas las estimaciones del PIB real. Fijar un año base de esta manera tiene el efecto de imponer la estructura de precios de ese año en períodos posteriores y fijar los pesos relativos dados a los bienes asociados con estos precios en el cálculo del PIB. La BEA encontró, sin embargo, que este enfoque de peso fijo introducía distorsiones: cuanto más lejos estaba un período de estudio del año base elegido, más inflada tendía a ser su tasa de crecimiento del PIB real. Por ejemplo, Karl Whelan, economista de la Junta de Gobernadores de la Reserva Federal, ha observado en un documento de trabajo que la tasa de crecimiento del PIB real de peso fijo en 1998 fue del 4.5 por ciento cuando se calculó usando un año base de 1995, 6.5 por ciento usando precios de 1990, 18.8 por ciento usando precios de 1980, y un increíble 37.4 por ciento cuando 1970 es el año base."
    },
    {
      "en": "The BEA constantly refines its measures. (That's part of the reason the economic statistics in the United States are better and more accurate than those in any other developed nation.) In the mid-1990s, the Bureau decided it was time to refine its weighting method and, in late 1995, adopted chain weighting. The chain-weighting process is far too complex for this introduction, but in essence, rather than holding constant a basket of goods and services, as in the fixed-weight system, it holds the \"utility\" of the basket constant, allowing substitution of cheaper for more expensive items. Moreover, the base year is moved forward as the estimate progresses through time. The result is a series of links, or a \"chain\" of estimates that minimizes deviations.",
      "es": "La BEA refina constantemente sus medidas. (Esa es parte de la razón por la que las estadísticas económicas en Estados Unidos son mejores y más precisas que las de cualquier otra nación desarrollada.) A mediados de la década de 1990, la Oficina decidió que era hora de refinar su método de ponderación y, a fines de 1995, adoptó la ponderación en cadena. El proceso de ponderación en cadena es demasiado complejo para esta introducción, pero en esencia, en lugar de mantener constante una canasta de bienes y servicios, como en el sistema de peso fijo, mantiene la \"utilidad\" de la canasta constante, permitiendo la sustitución de artículos más baratos por más caros. Además, el año base se desplaza hacia adelante a medida que la estimación avanza en el tiempo. El resultado es una serie de eslabones, o una \"cadena\" de estimaciones que minimiza las desviaciones."
    },
    {
      "en": "The primary drawback of using chain-weighted (chained) data is the loss of additivity. In the fixed-weight calculation, total real GDP measured in 1996 dollars was equal to the sum of its components valued in 1996 dollars, and the value of each component was equal to the sum of the values of its subcomponents. As illustrated in FIGURE 1-6, this is not the case when chain weighting is used. Note that when the real chained components are summed, they do not add up to the actual real chained dollar total consumption figure of $6,637.9 billion.",
      "es": "El principal inconveniente de usar datos ponderados en cadena (encadenados) es la pérdida de aditividad. En el cálculo de peso fijo, el PIB real total medido en dólares de 1996 era igual a la suma de sus componentes valorados en dólares de 1996, y el valor de cada componente era igual a la suma de los valores de sus subcomponentes. Como se ilustra en la FIGURA 1-6, este no es el caso cuando se usa la ponderación en cadena. Note que cuando se suman los componentes reales encadenados, no suman la cifra real de consumo total en dólares encadenados de $6,637.9 mil millones."
    },
    {
      "en": "DEFLATORS",
      "es": "DEFLACTORES"
    },
    {
      "en": "The difference between nominal GDP and real GDP is essentially inflation. It is thus possible to compute an economy's inflation rate from this difference. The result of the computation is called an implicit price deflator. Every GDP report contains implicit price deflators for the headline GDP number and also for many of its subcomponents, such as consumption expenditures, government spending, and gross private domestic investment. Economists at the BEA calculate the GDP implicit price deflator using the formula: (Nominal Value)/(Real Value) x 100 = Implicit deflator.",
      "es": "La diferencia entre el PIB nominal y el PIB real es esencialmente la inflación. Por lo tanto, es posible calcular la tasa de inflación de una economía a partir de esta diferencia. El resultado del cálculo se llama deflactor implícito de precios. Cada informe del PIB contiene deflactores implícitos de precios para la cifra principal del PIB y también para muchos de sus subcomponentes, como gastos de consumo, gasto gubernamental e inversión doméstica privada bruta. Los economistas de la BEA calculan el deflactor implícito de precios del PIB usando la fórmula: (Valor Nominal)/(Valor Real) x 100 = Deflactor implícito."
    },
    {
      "en": "For example, using data from the 2003 first quarter GDP report, the GDP deflator for that period would be: $10.698 x 100 = 111.947, or approximately 111.95. An annualized inflation rate for a period can be derived using the formula: [(current-period deflator / previous-period deflator)^4 – 1] x 100 = annualized inflation.",
      "es": "Por ejemplo, usando datos del informe del PIB del primer trimestre de 2003, el deflactor del PIB para ese período sería: $10.698 x 100 = 111.947, o aproximadamente 111.95. Una tasa de inflación anualizada para un período puede derivarse usando la fórmula: [(deflactor del período actual / deflactor del período anterior)^4 – 1] x 100 = inflación anualizada."
    },
    {
      "en": "To compute the annualized inflation rate for first quarter 2003, for example, the first quarter 2003 GDP deflator computed above and the fourth quarter 2002 deflator of 111.25 would be plugged into the formula, to give [(111.95 / 111.25)^4 – 1] x 100 = [(1.00629)^4 – 1] x 100 = (1.025398 – 1) x 100 = 2.539%, or approximately 2.54%. A similar formula is used to calculate the annualized quarterly growth rate of GDP as a whole as well as each of its components and subcomponents: [(current quarter / previous quarter)^4 – 1] x 100 = quarterly annualized growth rate.",
      "es": "Para calcular la tasa de inflación anualizada del primer trimestre de 2003, por ejemplo, el deflactor del PIB del primer trimestre de 2003 calculado arriba y el deflactor del cuarto trimestre de 2002 de 111.25 se insertarían en la fórmula, para dar [(111.95 / 111.25)^4 – 1] x 100 = [(1.00629)^4 – 1] x 100 = (1.025398 – 1) x 100 = 2.539%, o aproximadamente 2.54%. Una fórmula similar se usa para calcular la tasa de crecimiento trimestral anualizada del PIB en su conjunto así como de cada uno de sus componentes y subcomponentes: [(trimestre actual / trimestre anterior)^4 – 1] x 100 = tasa de crecimiento trimestral anualizada."
    },
    {
      "en": "NATIONAL INCOME",
      "es": "INGRESO NACIONAL"
    },
    {
      "en": "As noted earlier, economic activity has two sides—expenditures and income—which correspond to two different ways of calculating GDP. The discussion so far has involved expenditures. The income side of GDP calculation is less sexy than the expenditure approach because it doesn't identify the industries or products that are being created. Traders tend to pay less attention to the factors involved in national income, but it is equally important. Investors, particularly equity traders, like to see the quarterly performance of their respective investment industries. For example, those traders heavily invested in software stocks want to know how software investment fared during the particular quarter. The income-determined approach of GDP calculations does not provide this perspective.",
      "es": "Como se señaló anteriormente, la actividad económica tiene dos lados—gastos e ingresos—que corresponden a dos formas diferentes de calcular el PIB. La discusión hasta ahora ha involucrado gastos. El lado del ingreso del cálculo del PIB es menos atractivo que el enfoque del gasto porque no identifica las industrias o productos que se están creando. Los traders tienden a prestar menos atención a los factores involucrados en el ingreso nacional, pero es igualmente importante. Los inversores, particularmente los traders de acciones, gustan de ver el desempeño trimestral de sus respectivas industrias de inversión. Por ejemplo, aquellos traders muy invertidos en acciones de software quieren saber cómo le fue a la inversión en software durante el trimestre en particular. El enfoque determinado por ingresos de los cálculos del PIB no proporciona esta perspectiva."
    },
    {
      "en": "The sum of the incomes generated in the course of production is termed national income. Its components fall into the following five categories: 1. compensation of employees (wages and salaries, plus supplements) 2. net interest 3. proprietors' income 4. rental income of persons 5. corporate profits. FIGURE 1-7, from the BEA's fourth quarter 2002 report on GDP, identifies these components together with the percentage each contributes to total national income. Unlike expenditure-based GDP and its components, the income data are reported only in nominal terms—that is, they are valued only in current prices. They are also subjected to valuation adjustments.",
      "es": "La suma de los ingresos generados en el curso de la producción se denomina ingreso nacional. Sus componentes caen en las siguientes cinco categorías: 1. compensación de empleados (salarios y sueldos, más suplementos) 2. interés neto 3. ingreso de propietarios 4. ingreso por alquiler de personas 5. ganancias corporativas. La FIGURA 1-7, del informe del PIB del cuarto trimestre de 2002 de la BEA, identifica estos componentes junto con el porcentaje que cada uno contribuye al ingreso nacional total. A diferencia del PIB basado en gastos y sus componentes, los datos de ingresos se reportan solo en términos nominales—es decir, se valoran solo a precios corrientes. También están sujetos a ajustes de valoración."
    },
    {
      "en": "EMPLOYEE COMPENSATION",
      "es": "COMPENSACIÓN DE EMPLEADOS"
    },
    {
      "en": "Employee compensation accounts for roughly 70 percent of national income. It comprises two parts. The largest is composed of wages and salaries, including commissions, tips, bonuses, and employee contributions to deferred compensation plans such as 401(k)s. For the most part, the BEA estimates this component by multiplying employment in the Bureau of Labor Statistics' monthly Employment Situation report (described in Chapter 3) by earnings and the number of hours worked. The second component of compensation, accounting for approximately 16 percent of the total, is composed of \"supplements,\" such as employer contributions for social and unemployment insurance.",
      "es": "La compensación de empleados representa aproximadamente el 70 por ciento del ingreso nacional. Comprende dos partes. La más grande está compuesta por salarios y sueldos, incluyendo comisiones, propinas, bonos y contribuciones de empleados a planes de compensación diferida como 401(k)s. En su mayor parte, la BEA estima este componente multiplicando el empleo del informe mensual Situación del Empleo de la Oficina de Estadísticas Laborales (descrito en el Capítulo 3) por las ganancias y el número de horas trabajadas. El segundo componente de la compensación, que representa aproximadamente el 16 por ciento del total, está compuesto por \"suplementos\", como las contribuciones del empleador al seguro social y de desempleo."
    },
    {
      "en": "Net interest is the interest that businesses, foreign corporations operating in the United States, life insurance companies, and several other related interest-disseminating sources pay out as part of the expense of operating, less the interest they receive. Interest payments on mortgages and on home improvement and equity loans are considered business costs because the NIPAs treat home ownership as a business. The BEA gathers most of the data for the net interest calculation from Internal Revenue Service (IRS) tax returns, the Federal Reserve Board, regulatory agency annual reports, and the Department of Agriculture.",
      "es": "El interés neto es el interés que las empresas, corporaciones extranjeras que operan en Estados Unidos, compañías de seguros de vida y varias otras fuentes relacionadas que diseminan interés pagan como parte del gasto de operación, menos el interés que reciben. Los pagos de interés sobre hipotecas y sobre préstamos para mejoras del hogar y de capital se consideran costos comerciales porque las CNIP tratan la propiedad de vivienda como un negocio. La BEA recopila la mayor parte de los datos para el cálculo del interés neto de las declaraciones de impuestos del Servicio de Impuestos Internos (IRS), la Junta de la Reserva Federal, informes anuales de agencias reguladoras y el Departamento de Agricultura."
    },
    {
      "en": "OTHER INCOME CATEGORIES",
      "es": "OTRAS CATEGORÍAS DE INGRESO"
    },
    {
      "en": "The last three categories—proprietors' income, rental income, and corporate profits—are usually tweaked, through the application of an inventory valuation adjustment (IVA) and a capital consumption adjustment (CCAdj). The IVA adjusts for the data discrepancies that occur because some businesses value their inventories at initial-acquisition, or historical, cost rather than at current-replacement cost, which is the BEA's method. The CCAdj deals with the fact that businesses account differently from national income accountants (i.e., the BEA) for depreciation (referred to by economists as capital consumption)—that is, the reduction in value throughout the measurement period of income, profits, inventories, and goods. Because businesses have several methods of inventory accounting, including the BEA's CCAdj, the BEA has adopted the CCAdj as a more consistent and uniform inventory and capital consumption adjustment system.",
      "es": "Las últimas tres categorías—ingreso de propietarios, ingreso por alquiler y ganancias corporativas—generalmente se ajustan mediante la aplicación de un ajuste por valoración de inventarios (IVA) y un ajuste por consumo de capital (CCAdj). El IVA ajusta por las discrepancias de datos que ocurren porque algunas empresas valoran sus inventarios al costo de adquisición inicial, o histórico, en lugar del costo de reemplazo actual, que es el método de la BEA. El CCAdj trata el hecho de que las empresas contabilizan de manera diferente a los contadores del ingreso nacional (es decir, la BEA) la depreciación (referida por los economistas como consumo de capital)—es decir, la reducción en valor durante el período de medición del ingreso, ganancias, inventarios y bienes. Debido a que las empresas tienen varios métodos de contabilidad de inventarios, la BEA ha adoptado el CCAdj como un sistema más consistente y uniforme de ajuste de inventarios y consumo de capital."
    },
    {
      "en": "Proprietors' income comprises the earnings of nonincorporated businesses (sole proprietorships and partnerships). The dollar amount of this income is calculated using IRS business tax returns, with inventory valuation and capital consumption adjustments. The category accounts for about 9 percent of total income. Rental income is composed of the rents earned from residential and nonresidential property by people not primarily engaged in the real estate business, plus royalties received from copyrights and patents.",
      "es": "El ingreso de propietarios comprende las ganancias de empresas no incorporadas (propietarios únicos y sociedades). El monto en dólares de este ingreso se calcula usando las declaraciones de impuestos comerciales del IRS, con ajustes por valoración de inventarios y consumo de capital. La categoría representa aproximadamente el 9 por ciento del ingreso total. El ingreso por alquiler está compuesto por los alquileres obtenidos de propiedades residenciales y no residenciales por personas no dedicadas principalmente al negocio inmobiliario, más los derechos de autor recibidos por derechos de autor y patentes."
    },
    {
      "en": "The GDP report refers to several types of corporate profits. Pretax profits, also known as book profits, are what companies earn before paying taxes and distributing dividends to shareholders. Applying the IVA and CCAdj to this total results in profits from current production, termed operating profits in the business community. This is the corporate profits figure used in computing national income. Subtracting companies' tax liabilities from book profit gives after-tax profits. FIGURE 1-8, taken from the final GDP report of fourth quarter 2002, illustrates how the various corporate profit measures are related.",
      "es": "El informe del PIB se refiere a varios tipos de ganancias corporativas. Las ganancias antes de impuestos, también conocidas como ganancias contables, son lo que las empresas ganan antes de pagar impuestos y distribuir dividendos a los accionistas. Aplicar el IVA y el CCAdj a este total da como resultado las ganancias de la producción actual, denominadas ganancias operativas en la comunidad empresarial. Esta es la cifra de ganancias corporativas utilizada en el cálculo del ingreso nacional. Restar los pasivos fiscales de las empresas de la ganancia contable da las ganancias después de impuestos. La FIGURA 1-8, tomada del informe final del PIB del cuarto trimestre de 2002, ilustra cómo se relacionan las diversas medidas de ganancias corporativas."
    },
    {
      "en": "The corporate profits data are obtained from IRS tabulations, as well as from the Census Bureau's quarterly survey of corporate profits and publicly available corporate financial statements. Corporate profits account for approximately 10 percent of total national income. Not every GDP report depicts corporate profits in the same detail as the table shown in Figure 1-8. Because corporate earnings reports are scattered throughout the quarter and IRS processing of corporate tax returns is rather lengthy, accurate tallies are only possible months after the end of the quarter. The most complete presentation of corporate profits is usually provided in a year's final report of GDP.",
      "es": "Los datos de ganancias corporativas se obtienen de las tabulaciones del IRS, así como de la encuesta trimestral de ganancias corporativas de la Oficina del Censo y los estados financieros corporativos disponibles públicamente. Las ganancias corporativas representan aproximadamente el 10 por ciento del ingreso nacional total. No todos los informes del PIB representan las ganancias corporativas con el mismo detalle que la tabla mostrada en la Figura 1-8. Debido a que los informes de ganancias corporativas están dispersos durante el trimestre y el procesamiento del IRS de las declaraciones de impuestos corporativos es bastante largo, los conteos precisos solo son posibles meses después del final del trimestre. La presentación más completa de las ganancias corporativas generalmente se proporciona en el informe final del PIB del año."
    },
    {
      "en": "GNP, GDP, AND NATIONAL INCOME",
      "es": "PNB, PIB E INGRESO NACIONAL"
    },
    {
      "en": "National income, as noted above, is the sum of all the incomes generated by the factors involved in production. This total does not equal the expenditure-determined GDP. To reach equality, several adjustments must be made. These adjustments are shown in FIGURE 1-9, which reproduces Table 8 of the fourth quarter 2002 GDP report. The largest adjustment concerns the consumption of fixed capital. This is essentially the depreciation charge taken by private and government owners of fixed capital located in the United States to account for the assets used up in the course of production. The amount of the charge is estimated by the BEA from IRS business tax returns and studies of resale prices of used equipment and structures.",
      "es": "El ingreso nacional, como se señaló anteriormente, es la suma de todos los ingresos generados por los factores involucrados en la producción. Este total no es igual al PIB determinado por gastos. Para alcanzar la igualdad, se deben hacer varios ajustes. Estos ajustes se muestran en la FIGURA 1-9, que reproduce la Tabla 8 del informe del PIB del cuarto trimestre de 2002. El mayor ajuste se refiere al consumo de capital fijo. Esto es esencialmente el cargo por depreciación tomado por los propietarios privados y gubernamentales del capital fijo ubicado en Estados Unidos para dar cuenta de los activos consumidos en el curso de la producción. El monto del cargo es estimado por la BEA a partir de las declaraciones de impuestos comerciales del IRS y estudios de precios de reventa de equipo y estructuras usados."
    },
    {
      "en": "The next category of adjustments involves indirect business taxes (such as sales, excise, and property taxes, and customs duties) and nontax liabilities, which include fines. The BEA estimates most of these using a so-called judgmental trend based on the Census Bureau's quinquennial censuses and annual and quarterly surveys. Again, because data are not always available on a quarterly basis, the BEA must extrapolate quarterly data from annual surveys. This process of extrapolation and interpolation is referred to by the BEA as a judgment trend. The third category consists of transfer payments—distributions that private (i.e., nongovernmental) businesses make to individuals without any product changing hands or services being rendered. Two examples are charitable donations and liability payments made for personal injury. The BEA gets these data from IRS business tax refunds, government agency reports, and other trade sources.",
      "es": "La siguiente categoría de ajustes involucra impuestos comerciales indirectos (como impuestos a las ventas, impuestos especiales e impuestos a la propiedad, y derechos aduaneros) y pasivos no tributarios, que incluyen multas. La BEA estima la mayoría de estos usando una llamada tendencia de juicio basada en los censos quinquenales de la Oficina del Censo y encuestas anuales y trimestrales. Nuevamente, debido a que los datos no siempre están disponibles trimestralmente, la BEA debe extrapolar datos trimestrales de encuestas anuales. Este proceso de extrapolación e interpolación es referido por la BEA como tendencia de juicio. La tercera categoría consiste en pagos de transferencia—distribuciones que las empresas privadas (es decir, no gubernamentales) hacen a individuos sin que ningún producto cambie de manos o se presten servicios. Dos ejemplos son donaciones benéficas y pagos por responsabilidad por lesiones personales. La BEA obtiene estos datos de reembolsos de impuestos comerciales del IRS, informes de agencias gubernamentales y otras fuentes comerciales."
    },
    {
      "en": "All these figures—for depreciation, taxes, and transfers—are added to national income. In contrast, the fourth category of adjustments, subsidies less the current surplus of government enterprises, is subtracted. The subsidies referred to are the distributions that government agencies make to private businesses as well as to other levels of government, such as to the U.S. Post Office. After all these adjustments are made, gross domestic income should equal the gross domestic product. However, a difference, termed the statistical discrepancy, still remains—fourth quarter 2002 GDP, for instance, was $10.579.6 billion and gross domestic income $10,689.2 billion by the income-based calculation, a difference of $109.6 billion. This discrepancy reflects differences in the sources for data used in the two calculations. Those used in deriving national income are less directly observable, and so less reliable. As mentioned earlier, moreover, illicit expenditures are not reported or estimated.",
      "es": "Todas estas cifras—por depreciación, impuestos y transferencias—se suman al ingreso nacional. En contraste, la cuarta categoría de ajustes, subsidios menos el superávit actual de empresas gubernamentales, se resta. Los subsidios referidos son las distribuciones que las agencias gubernamentales hacen a empresas privadas así como a otros niveles de gobierno, como al Servicio Postal de EE.UU. Después de que se hacen todos estos ajustes, el ingreso doméstico bruto debería ser igual al producto interno bruto. Sin embargo, una diferencia, denominada discrepancia estadística, aún permanece—el PIB del cuarto trimestre de 2002, por ejemplo, fue $10.579.6 mil millones y el ingreso doméstico bruto $10,689.2 mil millones según el cálculo basado en ingresos, una diferencia de $109.6 mil millones. Esta discrepancia refleja diferencias en las fuentes de datos utilizadas en los dos cálculos. Los utilizados para derivar el ingreso nacional son menos directamente observables, y por lo tanto menos confiables. Como se mencionó anteriormente, además, los gastos ilícitos no se reportan ni estiman."
    },
    {
      "en": "WHAT DOES IT ALL MEAN?",
      "es": "¿QUÉ SIGNIFICA TODO ESTO?"
    },
    {
      "en": "The GDP report is a mother lode of information about the nation's economy. Each of its components tells a different story about a particular group, sector, industry, or activity. Not surprisingly, then, different market participants look at different sections and draw different inferences. Retail analysts, for instance, focus mostly on consumer spending. Those covering housing, construction, or real estate investment trusts (REITs) concentrate on the residential activity in investment spending. Military and defense industry analysts focus on the national defense spending component of government consumption expenditures and gross investment. Fixed-income analysts and investors, ever wary of the eroding effects of inflation, concern themselves with the GDP deflators and GDP growth rate. Traders, who are always on the lookout for possible market movers, watch for numbers that contradict expectations, which they track carefully, often jotting them down in notebooks kept at their desks, for quick reference when the real figures are announced.",
      "es": "El informe del PIB es una mina de información sobre la economía de la nación. Cada uno de sus componentes cuenta una historia diferente sobre un grupo, sector, industria o actividad en particular. No es de extrañar, entonces, que diferentes participantes del mercado miren diferentes secciones y saquen diferentes inferencias. Los analistas minoristas, por ejemplo, se enfocan principalmente en el gasto del consumidor. Los que cubren vivienda, construcción o fideicomisos de inversión en bienes raíces (REITs) se concentran en la actividad residencial en el gasto de inversión. Los analistas de la industria militar y de defensa se enfocan en el componente de gasto en defensa nacional de los gastos de consumo del gobierno e inversión bruta. Los analistas e inversores de renta fija, siempre cautelosos de los efectos erosivos de la inflación, se preocupan por los deflactores del PIB y la tasa de crecimiento del PIB. Los traders, que siempre están atentos a posibles movilizadores del mercado, buscan números que contradigan las expectativas, que rastrean cuidadosamente, a menudo anotándolos en cuadernos en sus escritorios, para referencia rápida cuando se anuncian las cifras reales."
    },
    {
      "en": "GDP GROWTH",
      "es": "CRECIMIENTO DEL PIB"
    },
    {
      "en": "The quarterly annualized growth rate of real GDP is the headline number of the GDP report. As with most economic figures, strong positive postings are generally good news for the economy, corporate profits, and stock valuations. Not so for bonds, however. Inflation erodes the value of fixed-income securities, and more torrid economic growth is usually associated with higher rates of inflation. Market reactions—both positive and negative—are more pronounced when the announced numbers differ from the expected ones. The larger the difference, the greater the market move. Say the Street consensus for the third quarter was for an annualized GDP growth rate of 4.2 percent. On the one hand, a weak posting of between 1.0 and 2.0 percent would probably spark a sell-off in the stock market and boost the price of fixed-income securities, lowering yields. Stronger-than-expected growth of 5.5 to 6.5 percent, on the other hand, would be well received by equity traders and frowned upon by fixed-income dealers.",
      "es": "La tasa de crecimiento trimestral anualizada del PIB real es la cifra principal del informe del PIB. Como con la mayoría de las cifras económicas, las publicaciones positivas fuertes son generalmente buenas noticias para la economía, las ganancias corporativas y las valoraciones de acciones. No así para los bonos, sin embargo. La inflación erosiona el valor de los valores de renta fija, y un crecimiento económico más torrido generalmente se asocia con tasas de inflación más altas. Las reacciones del mercado—tanto positivas como negativas—son más pronunciadas cuando los números anunciados difieren de los esperados. Cuanto mayor es la diferencia, mayor es el movimiento del mercado. Digamos que el consenso de Wall Street para el tercer trimestre era una tasa de crecimiento del PIB anualizada del 4.2 por ciento. Por un lado, una publicación débil de entre 1.0 y 2.0 por ciento probablemente desencadenaría una venta en el mercado de valores y aumentaría el precio de los valores de renta fija, bajando los rendimientos. Un crecimiento más fuerte de lo esperado del 5.5 al 6.5 por ciento, por otro lado, sería bien recibido por los traders de acciones y mal visto por los comerciantes de renta fija."
    },
    {
      "en": "Although the quarterly annualized figure is important, many economists prefer to look at the year-over-year change in GDP. The longer perspective makes it is easier to spot turning points in the economy, such as an approaching recession or an acceleration of activity. FIGURE 1-10 illustrates this predictive effect. As the chart shows, in the past twenty years the U.S. economy has experienced two recessions—in 1990–91 and 2001—both of which were preceded by significant declines in the growth rates of real and nominal GDP. Note that although the real GDP growth rate falls below zero, the nominal rate declines but stays out of negative territory. This is because the nominal figure incorporates the effects of inflation, which is almost always rising. For the growth rate of nominal GDP to become negative, the inflation rate would have to be falling—a condition known as deflation—at the same time that the economy was contracting. Deflation is extremely rare in the United States and indeed has been recorded only a couple of times anywhere.",
      "es": "Aunque la cifra trimestral anualizada es importante, muchos economistas prefieren mirar el cambio interanual del PIB. La perspectiva más larga hace más fácil detectar puntos de inflexión en la economía, como una recesión que se aproxima o una aceleración de la actividad. La FIGURA 1-10 ilustra este efecto predictivo. Como muestra el gráfico, en los últimos veinte años la economía de EE.UU. ha experimentado dos recesiones—en 1990–91 y 2001—ambas precedidas por disminuciones significativas en las tasas de crecimiento del PIB real y nominal. Note que aunque la tasa de crecimiento del PIB real cae por debajo de cero, la tasa nominal disminuye pero se mantiene fuera del territorio negativo. Esto se debe a que la cifra nominal incorpora los efectos de la inflación, que casi siempre está subiendo. Para que la tasa de crecimiento del PIB nominal se vuelva negativa, la tasa de inflación tendría que estar cayendo—una condición conocida como deflación—al mismo tiempo que la economía se estaba contrayendo. La deflación es extremadamente rara en Estados Unidos y de hecho se ha registrado solo un par de veces en cualquier lugar."
    },
    {
      "type": "image",
      "src": "/data/books/economic-indicators/image4.png"
    },
    {
      "en": "On average, the year-over-year growth rate in GDP starts declining four to five quarters before a recession. Not all slowdowns, however, result in recession. By the time the warning signals appear, government policymakers have usually put in place measures to avert an economic downturn. Still, watching changes in year-over-year GDP growth can be useful for short-term forecasts: Very rarely do trends reverse immediately. It takes a great deal to knock a $10 trillion economy like that of the United States off kilter. Luckily for those in the financial markets, several \"leading\" indicators usually send alerts when the behemoth is running out of energy.",
      "es": "En promedio, la tasa de crecimiento interanual del PIB comienza a disminuir de cuatro a cinco trimestres antes de una recesión. Sin embargo, no todas las desaceleraciones resultan en recesión. Para cuando aparecen las señales de advertencia, los responsables de políticas gubernamentales generalmente ya han implementado medidas para evitar una recesión económica. Aun así, observar los cambios en el crecimiento interanual del PIB puede ser útil para pronósticos a corto plazo: Muy raramente las tendencias se revierten de inmediato. Se necesita mucho para desestabilizar una economía de $10 billones como la de Estados Unidos. Afortunadamente para quienes están en los mercados financieros, varios indicadores \"adelantados\" generalmente envían alertas cuando el gigante se está quedando sin energía."
    },
    {
      "en": "In order to form a clearer picture, economists like to look at several indicators at once. This helps reduce the transmission of false signals. There are times when some individual indicators trend lower, suggesting a potential decline in activity. If several indicators are observed, and a majority point to positive activity, then it is possible to dismiss the weaker performing indicators as outliers, and draw the conclusion that the economy isn't on course to fall off track.",
      "es": "Para formar una imagen más clara, a los economistas les gusta mirar varios indicadores a la vez. Esto ayuda a reducir la transmisión de señales falsas. Hay momentos en que algunos indicadores individuales tienden a la baja, sugiriendo una posible disminución de la actividad. Si se observan varios indicadores, y una mayoría apunta a actividad positiva, entonces es posible descartar los indicadores de menor rendimiento como valores atípicos, y concluir que la economía no está en camino de descarrilarse."
    },
    {
      "en": "DEFLATORS",
      "es": "DEFLACTORES"
    },
    {
      "en": "If GDP growth is the most important number in the release, the GDP deflators run a close second. As indicators of inflation, these deflators are preferred to the Consumer Price Index (CPI), the Producer Price Index (PPI), and other commodity price gauges by many traders and economists, including those at the Federal Reserve. Special favorites are the deflators for government consumption expenditures and gross investment, for personal consumption expenditures, and for personal consumption expenditures less food and energy, also known as PCEDXF&E. The Street has adopted the last deflator as an unofficial benchmark for the core rate of inflation. Bond traders in particular watch the deflators, knowing that greater-than-expected increases in these numbers usually depress fixed-income prices.",
      "es": "Si el crecimiento del PIB es el número más importante en el comunicado, los deflactores del PIB ocupan un cercano segundo lugar. Como indicadores de inflación, estos deflactores son preferidos al Índice de Precios al Consumidor (IPC), el Índice de Precios al Productor (IPP), y otros indicadores de precios de materias primas por muchos traders y economistas, incluyendo los de la Reserva Federal. Los favoritos especiales son los deflactores para gastos de consumo del gobierno e inversión bruta, para gastos de consumo personal, y para gastos de consumo personal menos alimentos y energía, también conocido como PCEDXF&E. Wall Street ha adoptado el último deflactor como un punto de referencia no oficial para la tasa básica de inflación. Los traders de bonos en particular observan los deflactores, sabiendo que aumentos mayores a los esperados en estos números generalmente deprimen los precios de renta fija."
    },
    {
      "en": "Why have the deflators superseded the other inflation measures? For starters, policymaker traders, and investors in general, want to see overarching economic trends, not smaller, more targeted ones. GDP deflators reflect price activity in the broader economy. The CPI, in contrast, is merely a \"basket\" of a few hundred goods and services, chosen by the Bureau of Labor Statistics.",
      "es": "¿Por qué los deflactores han superado a las otras medidas de inflación? Para empezar, los traders de políticas, e inversores en general, quieren ver tendencias económicas generales, no las más pequeñas y específicas. Los deflactores del PIB reflejan la actividad de precios en la economía en general. El IPC, en contraste, es simplemente una \"canasta\" de unos pocos cientos de bienes y servicios, elegidos por la Oficina de Estadísticas Laborales."
    },
    {
      "en": "Traders focus on movements in the personal consumption expenditure deflator excluding food and energy, commonly referred to as the Core PCED. This inflation measure is preferred to most of the others as it measures the core, ex-food and energy, rate of inflation that consumers face. Because prices of food and energy can fluctuate greatly during the month, economists like to view price trends without these noisy readings. Also, because private individuals are doing the overwhelming majority of the economy's consumption, and this indicator contains all the goods and services consumed, as opposed to a couple of hundred as in the case with the CPI, the Core PCED has risen to the top of the list of most watched inflation gauges.",
      "es": "Los traders se enfocan en los movimientos del deflactor de gastos de consumo personal excluyendo alimentos y energía, comúnmente referido como el Core PCED. Esta medida de inflación es preferida sobre la mayoría de las otras ya que mide la tasa básica de inflación, excluyendo alimentos y energía, que enfrentan los consumidores. Debido a que los precios de alimentos y energía pueden fluctuar enormemente durante el mes, a los economistas les gusta ver las tendencias de precios sin estas lecturas ruidosas. Además, debido a que los individuos privados realizan la abrumadora mayoría del consumo de la economía, y este indicador contiene todos los bienes y servicios consumidos, a diferencia de un par de cientos como en el caso del IPC, el Core PCED ha ascendido a la cima de la lista de los indicadores de inflación más observados."
    },
    {
      "en": "CONSUMPTION EXPENDITURES",
      "es": "GASTOS DE CONSUMO"
    },
    {
      "en": "As the consumer goes, so goes the U.S. economy. And this old saw may be more truthful than ever before. It is believed that the consumer's utter resilience to recent disruptions such as war, attacks against the United States on U.S. soil, widespread corporate malfeasance, eight of the top ten corporate bankruptcies in U.S. history, and presidential impeachment proceedings is the reason for the underlying strength of the economy. In previous decades, any single one of these disruptions likely would have upended the U.S. economy. Now it seems as though the consumer is capable of keeping the economy humming. It is the consumer that has prolonged expansion, and made recessions shorter and milder.",
      "es": "Como va el consumidor, así va la economía de EE.UU. Y este viejo dicho puede ser más cierto que nunca. Se cree que la absoluta resiliencia del consumidor ante disrupciones recientes como guerra, ataques contra Estados Unidos en suelo estadounidense, mala conducta corporativa generalizada, ocho de las diez mayores bancarrotas corporativas en la historia de EE.UU., y procedimientos de impeachment presidencial es la razón de la fortaleza subyacente de la economía. En décadas anteriores, cualquiera de estas disrupciones probablemente habría volcado la economía de EE.UU. Ahora parece que el consumidor es capaz de mantener la economía funcionando. Es el consumidor quien ha prolongado la expansión, y hecho las recesiones más cortas y suaves."
    },
    {
      "en": "Generally, a drop in the growth rate of consumer spending is a surefire sign that the economy is on the verge of petering out. When people are feeling uneasy about the economic climate—perhaps unemployment is on the rise, or inflation is eroding the dollar's purchasing power, or individuals are just feeling tapped out—it shows in their spending habits. Pronounced declines in the year-over-year growth in consumer expenditures have preceded each of the six recessions in the United States since 1963. Traditionally, the first retrenchment occurs in purchases of big-ticket items, such as durable goods. So it is in that portion of consumer spending where you'll find early warnings of economic downturns.",
      "es": "Generalmente, una caída en la tasa de crecimiento del gasto del consumidor es una señal segura de que la economía está al borde de agotarse. Cuando la gente se siente inquieta sobre el clima económico—quizás el desempleo está aumentando, o la inflación está erosionando el poder adquisitivo del dólar, o los individuos simplemente se sienten agotados—se muestra en sus hábitos de gasto. Disminuciones pronunciadas en el crecimiento interanual de los gastos del consumidor han precedido cada una de las seis recesiones en Estados Unidos desde 1963. Tradicionalmente, la primera reducción ocurre en las compras de artículos de alto valor, como bienes duraderos. Así que es en esa porción del gasto del consumidor donde encontrarás advertencias tempranas de recesiones económicas."
    },
    {
      "en": "INVESTMENT SPENDING",
      "es": "GASTO EN INVERSIÓN"
    },
    {
      "en": "Capital equipment comprises all the industrial and technological items used to produce other goods and services for sale. The amount of money companies invest in this equipment is thus a good predictor of economic activity. It indicates whether corporate profitability is accelerating or decelerating, how managers view future economic conditions, and how strong or weak the economy is.",
      "es": "El equipo de capital comprende todos los artículos industriales y tecnológicos utilizados para producir otros bienes y servicios para la venta. La cantidad de dinero que las empresas invierten en este equipo es por lo tanto un buen predictor de la actividad económica. Indica si la rentabilidad corporativa está acelerando o desacelerando, cómo los gerentes ven las condiciones económicas futuras, y qué tan fuerte o débil está la economía."
    },
    {
      "en": "As explained earlier, the Street tends to focus on fixed investment—gross domestic investment minus inventories. Of the two categories of fixed investment, residential and nonresidential (or capital spending), the former is by far the smaller, accounting for just 25 to 30 percent of the total. One shouldn't underestimate the influence of residential business investment, however. It represents roughly 4.5 percent of total economic output, and housing construction has a tremendous multiplier effect on the economy: Once a house or apartment building has been erected, personal consumption expenditures usually receive a big boost as owners head out to paint, decorate, and furnish their homes.",
      "es": "Como se explicó anteriormente, Wall Street tiende a enfocarse en la inversión fija—inversión bruta doméstica menos inventarios. De las dos categorías de inversión fija, residencial y no residencial (o gasto de capital), la primera es con mucho la más pequeña, representando solo del 25 al 30 por ciento del total. Sin embargo, no se debe subestimar la influencia de la inversión empresarial residencial. Representa aproximadamente el 4.5 por ciento de la producción económica total, y la construcción de viviendas tiene un tremendo efecto multiplicador en la economía: Una vez que se ha construido una casa o edificio de apartamentos, los gastos de consumo personal generalmente reciben un gran impulso mientras los propietarios salen a pintar, decorar y amueblar sus hogares."
    },
    {
      "en": "That said, analysts and economists tend to pay more attention to nonresidential investment. In part, this is because of the component's size—it accounts for almost three quarters of total fixed investment. It also provides a great deal of insight into how the corporate sector views economic conditions. Finally, many equity traders, especially those active in the Nasdaq and on the lookout for the next Microsoft or Intel, are particularly interested in technology investment, which falls into the nonresidential category.",
      "es": "Dicho esto, los analistas y economistas tienden a prestar más atención a la inversión no residencial. En parte, esto se debe al tamaño del componente—representa casi tres cuartas partes de la inversión fija total. También proporciona una gran cantidad de información sobre cómo el sector corporativo ve las condiciones económicas. Finalmente, muchos traders de acciones, especialmente aquellos activos en el Nasdaq y en busca del próximo Microsoft o Intel, están particularmente interesados en la inversión tecnológica, que cae en la categoría no residencial."
    },
    {
      "en": "A certain amount of nonresidential fixed investment always needs to be performed through the year regardless of the overall state of the economy. Equipment and machinery, for example, constantly need to be refurbished, updated, and repaired. Every year the auto industry shuts down its plants for about two weeks to allow engineers to retool machinery for upcoming new car models. Weather, overuse, and just plain wear and tear cause capital equipment to break down. During booming periods of technological advances, some capital equipment becomes obsolete. Upgrades often help a business raise its level of productivity, which in turn helps the company's bottom line.",
      "es": "Una cierta cantidad de inversión fija no residencial siempre necesita realizarse a lo largo del año independientemente del estado general de la economía. El equipo y la maquinaria, por ejemplo, constantemente necesitan ser renovados, actualizados y reparados. Cada año la industria automotriz cierra sus plantas por aproximadamente dos semanas para permitir que los ingenieros reequipen la maquinaria para los nuevos modelos de automóviles próximos. El clima, el uso excesivo, y simplemente el desgaste causan que el equipo de capital se descomponga. Durante períodos de auge de avances tecnológicos, algunos equipos de capital se vuelven obsoletos. Las actualizaciones a menudo ayudan a un negocio a elevar su nivel de productividad, lo que a su vez ayuda al resultado final de la empresa."
    },
    {
      "en": "Rising capital spending is generally associated with periods of solid corporate profitability and economic prosperity. For businesses to invest in new capital equipment, they need sufficient profit growth. After all, they can't spend what they don't have. Management also needs to be positive about the economic outlook. If conditions are soft and consumer demand is waning, they will be less inclined to purchase new machinery and equipment. If, however, the economy is expanding at a respectable pace, economic fundamentals are conducive to continuing growth (low interest rates, low inflation, firm labor market growth), and consumers are spending, then businesses will be more likely to pick up the pace of their investment.",
      "es": "El aumento del gasto de capital generalmente se asocia con períodos de sólida rentabilidad corporativa y prosperidad económica. Para que las empresas inviertan en nuevo equipo de capital, necesitan suficiente crecimiento de ganancias. Después de todo, no pueden gastar lo que no tienen. La gerencia también necesita ser positiva sobre las perspectivas económicas. Si las condiciones son débiles y la demanda del consumidor está disminuyendo, estarán menos inclinados a comprar nueva maquinaria y equipo. Sin embargo, si la economía está expandiéndose a un ritmo respetable, los fundamentos económicos son conducentes al crecimiento continuo (bajas tasas de interés, baja inflación, firme crecimiento del mercado laboral), y los consumidores están gastando, entonces las empresas serán más propensas a acelerar el ritmo de su inversión."
    },
    {
      "en": "Capital equipment is generally very costly—think of the specialized machinery on automakers' assembly lines, the ovens and packaging systems in food-processing plants, the industrial-size kilns of cement manufacturers. Companies thus usually need to borrow to purchase it. So the amount of business investment is closely related to the level of interest rates: Lower rates ease spending; higher rates make it more difficult. Accordingly, the Federal Reserve can influence capital spending by altering its target for the Federal funds rate, the rate banks charge each other for overnight loans used to meet reserve requirements. If the Fed wants to spark capital spending, it lowers the overnight rate. Over time, yields on the entire maturity spectrum, from three-month Treasury bills to the ten-year Treasury note, decline as well, making it less expensive for businesses to finance costly investments such as new plants, factories, and equipment.",
      "es": "El equipo de capital generalmente es muy costoso—piensa en la maquinaria especializada en las líneas de ensamblaje de los fabricantes de automóviles, los hornos y sistemas de empaque en las plantas de procesamiento de alimentos, los hornos de tamaño industrial de los fabricantes de cemento. Las empresas por lo tanto generalmente necesitan pedir prestado para comprarlo. Así que la cantidad de inversión empresarial está estrechamente relacionada con el nivel de las tasas de interés: Las tasas más bajas facilitan el gasto; las tasas más altas lo dificultan. En consecuencia, la Reserva Federal puede influir en el gasto de capital alterando su objetivo para la tasa de fondos federales, la tasa que los bancos se cobran entre sí por préstamos a un día utilizados para cumplir con los requisitos de reserva. Si la Fed quiere estimular el gasto de capital, baja la tasa de un día. Con el tiempo, los rendimientos en todo el espectro de vencimientos, desde las letras del Tesoro a tres meses hasta la nota del Tesoro a diez años, también disminuyen, haciendo menos costoso para las empresas financiar inversiones costosas como nuevas plantas, fábricas y equipos."
    },
    {
      "en": "When investors realize that interest rates may be headed lower, whether as a result of slower inflation rates or by the Federal Reserve's influence, they know that businesses are likely to pick up the pace of investment, because the financing of those products and services is going to be cheaper. In order to capitalize on such developments, traders might bid-up the prices of those stocks that have their primary business in investment-related concerns like technology, machinery, tools, or capital equipment.",
      "es": "Cuando los inversores se dan cuenta de que las tasas de interés pueden ir a la baja, ya sea como resultado de tasas de inflación más lentas o por la influencia de la Reserva Federal, saben que es probable que las empresas aceleren el ritmo de inversión, porque el financiamiento de esos productos y servicios va a ser más barato. Para capitalizar tales desarrollos, los traders podrían subir los precios de aquellas acciones que tienen su negocio principal en preocupaciones relacionadas con la inversión como tecnología, maquinaria, herramientas o equipo de capital."
    },
    {
      "en": "GOVERNMENT SPENDING",
      "es": "GASTO GUBERNAMENTAL"
    },
    {
      "en": "Wall Street doesn't generally pay much attention to government consumption expenditures and gross investment. One reason is that number's stability. Since 1947, government spending and investment has accounted for about 15 percent of total economic output. Only during periods of profound economic weakness or military conflict does the percentage rise, as the government picks up the pace of spending to boost economic growth or to support the war effort.",
      "es": "Wall Street generalmente no presta mucha atención a los gastos de consumo del gobierno e inversión bruta. Una razón es la estabilidad de ese número. Desde 1947, el gasto e inversión del gobierno ha representado aproximadamente el 15 por ciento de la producción económica total. Solo durante períodos de profunda debilidad económica o conflicto militar el porcentaje aumenta, mientras el gobierno acelera el ritmo del gasto para impulsar el crecimiento económico o apoyar el esfuerzo de guerra."
    },
    {
      "en": "Within the government data, however, is one item to which some economists do pay attention, especially in recent times. That item is national defense spending. The long-term trend in national defense as a percentage of total government spending since the end of World War II has been consistently downward. Still, increases have occurred when the government has ramped up purchases for military conflicts such as the Korean War, in the early 1950s; Vietnam, in the mid-1960s to early 1970s; Desert Storm, in 1990; and, most recently, the war against terrorism in Afghanistan and Iraq.",
      "es": "Dentro de los datos del gobierno, sin embargo, hay un elemento al que algunos economistas sí prestan atención, especialmente en tiempos recientes. Ese elemento es el gasto en defensa nacional. La tendencia a largo plazo en defensa nacional como porcentaje del gasto total del gobierno desde el final de la Segunda Guerra Mundial ha sido consistentemente a la baja. Aun así, han ocurrido aumentos cuando el gobierno ha intensificado las compras para conflictos militares como la Guerra de Corea, a principios de los 1950s; Vietnam, desde mediados de los 1960s hasta principios de los 1970s; Tormenta del Desierto, en 1990; y, más recientemente, la guerra contra el terrorismo en Afganistán e Irak."
    },
    {
      "en": "NET EXPORTS",
      "es": "EXPORTACIONES NETAS"
    },
    {
      "en": "When the United States imports more than it exports—as has been the case for the better part of the past three decades—the net export balance is said to be in deficit. This reduces the level of GDP produced in a given period. Conversely, when exports outweigh imports, the trade balance is said to be in surplus. This results in an addition to economic activity.",
      "es": "Cuando Estados Unidos importa más de lo que exporta—como ha sido el caso durante la mayor parte de las últimas tres décadas—se dice que el balance de exportaciones netas está en déficit. Esto reduce el nivel de PIB producido en un período dado. Por el contrario, cuando las exportaciones superan las importaciones, se dice que la balanza comercial está en superávit. Esto resulta en una adición a la actividad económica."
    },
    {
      "en": "Imports needn't have a negative connotation, however. A number of resources are not as abundant in the United States as they are outside its borders. One obvious example is crude oil. The United States has domestic sources of oil but not enough to fuel its consumption. For that reason, it has to import about half its crude oil from foreign countries. Should we consider these imports disapprovingly? Absolutely not. The mere fact that the United States consumes so much crude is testament to its economic vitality.",
      "es": "Sin embargo, las importaciones no necesitan tener una connotación negativa. Varios recursos no son tan abundantes en Estados Unidos como lo son fuera de sus fronteras. Un ejemplo obvio es el petróleo crudo. Estados Unidos tiene fuentes domésticas de petróleo pero no suficientes para alimentar su consumo. Por esa razón, tiene que importar aproximadamente la mitad de su petróleo crudo de países extranjeros. ¿Deberíamos considerar estas importaciones con desaprobación? Absolutamente no. El mero hecho de que Estados Unidos consuma tanto crudo es testimonio de su vitalidad económica."
    },
    {
      "en": "FINAL SALES",
      "es": "VENTAS FINALES"
    },
    {
      "en": "Included in the addenda to Table 1 in the GDP report are three measures little noted by the financial media but closely scrutinized by the trading community because of the insights they provide into the underlying spending patterns in the GDP numbers. These three indicators are the final sales of domestic product, gross domestic purchases, and final sales to domestic purchasers.",
      "es": "Incluidos en los anexos de la Tabla 1 en el informe del PIB hay tres medidas poco notadas por los medios financieros pero estrechamente escrutadas por la comunidad de trading debido a las percepciones que proporcionan sobre los patrones de gasto subyacentes en los números del PIB. Estos tres indicadores son las ventas finales de producto doméstico, las compras domésticas brutas, y las ventas finales a compradores domésticos."
    },
    {
      "en": "Final sales of domestic product is a measure of the dollar value of goods produced in the United States in a particular period that are actually sold, rather than put into inventory. To calculate this figure, the BEA first computes \"the change in private inventories,\" or CPI, by comparing the current level of inventories with that of the previous period. This indicates how many goods have been added to businesses storage and thus how much of current production has remained unsold. CPI is then subtracted from GDP to give final sales.",
      "es": "Las ventas finales de producto doméstico es una medida del valor en dólares de los bienes producidos en Estados Unidos en un período particular que son realmente vendidos, en lugar de puestos en inventario. Para calcular esta cifra, el BEA primero computa \"el cambio en inventarios privados,\" o CPI, comparando el nivel actual de inventarios con el del período anterior. Esto indica cuántos bienes han sido añadidos al almacenamiento de las empresas y por lo tanto cuánto de la producción actual ha permanecido sin vender. El CPI luego se resta del PIB para dar las ventas finales."
    },
    {
      "en": "CORPORATE PROFITS",
      "es": "GANANCIAS CORPORATIVAS"
    },
    {
      "en": "Market participants don't generally pay as much attention to the income side as to the expenditure side of GDP. That isn't to say the trends in wages and salaries aren't important to economists or to analysts who cover retail issues. What could be more telling about the future pace of spending, after all, than the amount of income earned by would-be consumers? It's just that the trends of the expenditure side are accepted as being more accurate, because they aren't subject to inventory and capital-consumption value adjustments, as the income-determined data are. Still, some income-side components can give valuable insights into economic trends. Among the most important of these are the measures of corporate profits.",
      "es": "Los participantes del mercado generalmente no prestan tanta atención al lado de los ingresos como al lado de los gastos del PIB. Eso no quiere decir que las tendencias en salarios y sueldos no sean importantes para los economistas o para los analistas que cubren temas de retail. ¿Qué podría ser más revelador sobre el ritmo futuro del gasto, después de todo, que la cantidad de ingresos ganados por los consumidores potenciales? Es solo que las tendencias del lado del gasto se aceptan como más precisas, porque no están sujetas a ajustes de valor de inventario y consumo de capital, como lo están los datos determinados por ingresos. Aún así, algunos componentes del lado de los ingresos pueden dar valiosas percepciones sobre las tendencias económicas. Entre los más importantes de estos están las medidas de ganancias corporativas."
    },
    {
      "en": "As with most of the other measures discussed, a rise in corporate profits indicates a healthy business climate. The economy's growth cycle really starts with a lift in corporate profits. When businesses are successful, their incomes exceed costs, and they make profits. This permits them to invest in new capital equipment or employees.",
      "es": "Como con la mayoría de las otras medidas discutidas, un aumento en las ganancias corporativas indica un clima empresarial saludable. El ciclo de crecimiento de la economía realmente comienza con un alza en las ganancias corporativas. Cuando los negocios son exitosos, sus ingresos exceden los costos, y obtienen ganancias. Esto les permite invertir en nuevo equipo de capital o empleados."
    },
    {
      "en": "HOW TO USE WHAT YOU SEE",
      "es": "CÓMO USAR LO QUE VES"
    },
    {
      "en": "There aren't as many tricks associated with the National Income and Product Accounts as with other economic series. One reason may be that these accounts are the benchmark of economic activity, and traders use other indicators to anticipate movements in GDP. In other words, the level of GDP is usually the variable that other indicators attempt to forecast or emulate. GDP is also released on a quarterly basis, and the economic associations and relationships it points to aren't as predictive as those expressed on a monthly or weekly basis. That said, Wall Street economists and policymakers do have one particularly useful strategy that employs data from the GDP report: calculating the output gap.",
      "es": "No hay tantos trucos asociados con las Cuentas Nacionales de Ingreso y Producto como con otras series económicas. Una razón puede ser que estas cuentas son el punto de referencia de la actividad económica, y los traders usan otros indicadores para anticipar movimientos en el PIB. En otras palabras, el nivel del PIB es generalmente la variable que otros indicadores intentan pronosticar o emular. El PIB también se publica trimestralmente, y las asociaciones y relaciones económicas que señala no son tan predictivas como las expresadas mensual o semanalmente. Dicho esto, los economistas de Wall Street y los responsables de políticas sí tienen una estrategia particularmente útil que emplea datos del informe del PIB: calcular la brecha de producción."
    },
    {
      "en": "TRICKS FROM THE TRENCHES",
      "es": "TRUCOS DESDE LAS TRINCHERAS"
    },
    {
      "en": "The output gap is the difference between the economy's actual and potential levels of production. This difference yields insight into important economic conditions, such as employment and inflation. The economy's potential output is the amount of goods and services it would produce if it utilized all its resources. To determine this figure—the trend level—economists estimate the rate at which the economy can expand without sparking a rise in inflation.",
      "es": "La brecha de producción es la diferencia entre los niveles de producción real y potencial de la economía. Esta diferencia proporciona información sobre condiciones económicas importantes, como el empleo y la inflación. La producción potencial de la economía es la cantidad de bienes y servicios que produciría si utilizara todos sus recursos. Para determinar esta cifra—el nivel de tendencia—los economistas estiman la tasa a la que la economía puede expandirse sin provocar un aumento en la inflación."
    },
    {
      "en": "A negative output gap exists when actual GDP growth is below its estimated potential. This suggests that the economy isn't utilizing all its labor and capital resources. Such periods of \"undercapacitization\" are usually characterized by high unemployment and low inflation, with plants and factories closing down, workers furloughed, and machinery idled.",
      "es": "Existe una brecha de producción negativa cuando el crecimiento real del PIB está por debajo de su potencial estimado. Esto sugiere que la economía no está utilizando todos sus recursos laborales y de capital. Tales períodos de \"subcapacitización\" generalmente se caracterizan por alto desempleo y baja inflación, con plantas y fábricas cerrando, trabajadores suspendidos temporalmente, y maquinaria inactiva."
    },
    {
      "en": "When GDP growth exceeds its calculated potential, creating a positive gap, the economy is pushed to its limit. All plants and factories are running at capacity, the labor force is fully employed, and economic output is sky-rocketing. In periods of overcapacitization, strains on the system develop, usually sparking inflation.",
      "es": "Cuando el crecimiento del PIB excede su potencial calculado, creando una brecha positiva, la economía es empujada a su límite. Todas las plantas y fábricas están funcionando a capacidad, la fuerza laboral está plenamente empleada, y la producción económica se dispara. En períodos de sobrecapacitización, se desarrollan tensiones en el sistema, generalmente provocando inflación."
    },
    {
      "en": "Indices of Leading, Lagging, and Coincident Indicators",
      "es": "Índices de Indicadores Adelantados, Rezagados y Coincidentes"
    },
    {
      "en": "If a market economist were given one wish, it might be for a single indicator that would consistently predict both the direction and the pace of the economy. Unfortunately, none has so far been discovered that fits the entire bill. Some indicators are wonderful at pinpointing levels of activity but fail to depict trends. Others excel at identifying particular areas of economic strength and weakness but can't measure broad-based performance.",
      "es": "Si a un economista de mercado se le concediera un deseo, podría ser por un solo indicador que predijera consistentemente tanto la dirección como el ritmo de la economía. Desafortunadamente, ninguno ha sido descubierto hasta ahora que cumpla con todos los requisitos. Algunos indicadores son maravillosos para señalar niveles de actividad pero fallan en representar tendencias. Otros sobresalen en identificar áreas particulares de fortaleza y debilidad económica pero no pueden medir el desempeño generalizado."
    },
    {
      "en": "Unable to find a single omnipotent indicator, economists have taken an assortment of those showing the most predictive accuracy and combined them into the index of leading economic indicators (LEI). The LEI is one of three composite indices—along with the indices of lagging and coincident indicators—that the Conference Board compiles and publishes in its monthly Business Cycle Indicators report. This report is usually released to the public at 10:00 a.m. ET four to five weeks after the end of the record month.",
      "es": "Incapaces de encontrar un solo indicador omnipotente, los economistas han tomado una variedad de aquellos que muestran la mayor precisión predictiva y los han combinado en el índice de indicadores económicos adelantados (LEI). El LEI es uno de tres índices compuestos—junto con los índices de indicadores rezagados y coincidentes—que el Conference Board compila y publica en su informe mensual de Indicadores del Ciclo Económico. Este informe generalmente se publica al público a las 10:00 a.m. hora del Este, de cuatro a cinco semanas después del final del mes de registro."
    },
    {
      "en": "Wall Streeters often refer to the entire Business Cycle Indicators report as the index of leading indicators, because that's the part to which they pay the most attention. In actuality, the charts, commentary, and data provided on all three indices are extremely useful in identifying and explaining the different phases of the business cycle. Whereas the leading economic index points to future trends and turning points, the coincident index identifies those that are in the process of developing, and the lagging index confirms that these events have indeed occurred.",
      "es": "Los de Wall Street a menudo se refieren al informe completo de Indicadores del Ciclo Económico como el índice de indicadores adelantados, porque esa es la parte a la que prestan más atención. En realidad, los gráficos, comentarios y datos proporcionados sobre los tres índices son extremadamente útiles para identificar y explicar las diferentes fases del ciclo económico. Mientras que el índice económico adelantado señala tendencias futuras y puntos de inflexión, el índice coincidente identifica aquellos que están en proceso de desarrollarse, y el índice rezagado confirma que estos eventos efectivamente han ocurrido."
    },
    {
      "en": "EVOLUTION OF AN INDICATOR",
      "es": "EVOLUCIÓN DE UN INDICADOR"
    },
    {
      "en": "The concept of composite economic indicators is not new, nor did it originate with the Conference Board. In the early 1930s, economists Arthur Burns and Wesley Mitchell at the NBER were already combining economic data series to identify trends and turning points in the economy. NBER first published the results of these efforts in 1938. By the 1960s, the U.S. Department of Commerce was releasing monthly reports containing the NBER's leading, lagging, and coincident indicators. The Commerce Department-NBER collaboration continued until 1995, when the Conference Board—a private, nonprofit, nonadvocacy research and business-membership group—assumed the responsibilities of calculating, reporting, and maintaining the composite indices.",
      "es": "El concepto de indicadores económicos compuestos no es nuevo, ni se originó con el Conference Board. A principios de la década de 1930, los economistas Arthur Burns y Wesley Mitchell en el NBER ya estaban combinando series de datos económicos para identificar tendencias y puntos de inflexión en la economía. El NBER publicó por primera vez los resultados de estos esfuerzos en 1938. Para la década de 1960, el Departamento de Comercio de EE.UU. estaba publicando informes mensuales que contenían los indicadores adelantados, rezagados y coincidentes del NBER. La colaboración entre el Departamento de Comercio y el NBER continuó hasta 1995, cuando el Conference Board—un grupo privado, sin fines de lucro, de investigación y membresía empresarial sin defensa—asumió las responsabilidades de calcular, reportar y mantener los índices compuestos."
    },
    {
      "en": "The leading, lagging, and coincident indices have all undergone considerable revision in the course of their history. As the structure of the U.S. economy has changed, newer indicators have periodically replaced older ones that no longer accurately reflected the business cycle or simply weren't calculated any more. As recently as November 1996, the Conference Board dropped two indicators—the price of sensitive materials and the volume of unfilled orders for manufactured durable goods—from the leading index and added a new one: the yield spread. This fine-tuning has kept the report an accurate tool for Wall Street economists and market participants.",
      "es": "Los índices adelantados, rezagados y coincidentes han sufrido considerable revisión en el curso de su historia. A medida que la estructura de la economía de EE.UU. ha cambiado, indicadores más nuevos han reemplazado periódicamente a los más antiguos que ya no reflejaban con precisión el ciclo económico o simplemente ya no se calculaban. Tan recientemente como noviembre de 1996, el Conference Board eliminó dos indicadores—el precio de materiales sensibles y el volumen de pedidos no cumplidos de bienes duraderos manufacturados—del índice adelantado y añadió uno nuevo: el diferencial de rendimiento. Este ajuste fino ha mantenido el informe como una herramienta precisa para los economistas de Wall Street y los participantes del mercado."
    },
    {
      "en": "DIGGING FOR THE DATA",
      "es": "BUSCANDO LOS DATOS"
    },
    {
      "en": "The three indices in the Conference Board's report are composed from series of cyclical indicators, most of which are seasonally adjusted. When the indices are constructed, some of the components must be estimated; all are subject to later revision. The indices themselves thus also need to be revised. The monthly release contains both initial values for the record month and revisions for the previous six months.",
      "es": "Los tres índices en el informe del Conference Board están compuestos de series de indicadores cíclicos, la mayoría de los cuales están ajustados estacionalmente. Cuando se construyen los índices, algunos de los componentes deben ser estimados; todos están sujetos a revisión posterior. Los índices mismos por lo tanto también necesitan ser revisados. El comunicado mensual contiene tanto valores iniciales para el mes de registro como revisiones para los seis meses anteriores."
    },
    {
      "en": "COINCIDENT INDEX",
      "es": "ÍNDICE COINCIDENTE"
    },
    {
      "en": "The four components of the Conference Board's coincident index are the number of employees on nonagricultural (i.e., nonfarm) payrolls (thousands), personal income less transfer payments (nominal rate in billions 1996$), industrial production index (1997=100), and manufacturing and retail trade sales (in millions of 1996$).",
      "es": "Los cuatro componentes del índice coincidente del Conference Board son el número de empleados en nóminas no agrícolas (es decir, no agrícolas) (miles), ingreso personal menos pagos de transferencia (tasa nominal en miles de millones de 1996$), índice de producción industrial (1997=100), y ventas de manufactura y comercio minorista (en millones de 1996$)."
    },
    {
      "en": "The number of employees on nonagricultural payrolls is obtained from a survey of about 160,000 businesses, conducted by the Bureau of Labor Statistics. The change in this number is one of the headline figures in the BLS's monthly Employment Situation report. The path followed by nonfarm payrolls has, in the main, paralleled that of growth in gross domestic product (GDP).",
      "es": "El número de empleados en nóminas no agrícolas se obtiene de una encuesta a aproximadamente 160,000 negocios, realizada por la Oficina de Estadísticas Laborales. El cambio en este número es una de las cifras principales en el informe mensual de Situación del Empleo del BLS. El camino seguido por las nóminas no agrícolas ha, en general, paralelado el del crecimiento en el producto interno bruto (PIB)."
    },
    {
      "en": "LEADING ECONOMIC INDEX",
      "es": "ÍNDICE ECONÓMICO ADELANTADO"
    },
    {
      "en": "The ten components of the leading index are the following: 1. Average weekly hours worked in manufacturing 2. Average weekly initial claims for unemployment insurance 3. Manufacturers' new orders for consumer goods and materials 4. The slower deliveries diffusion index of vendor performance 5. Manufacturers' new orders for nondefense capital goods 6. Monthly building permits for new private housing 7. Stock prices, 500 common stocks 8. The M2 money supply (in 1996 dollars) 9. The interest rate spread between the 10-year Treasury bond and the federal funds rate 10. The Index of Consumer Expectations",
      "es": "Los diez componentes del índice adelantado son los siguientes: 1. Horas semanales promedio trabajadas en manufactura 2. Solicitudes iniciales semanales promedio de seguro de desempleo 3. Nuevos pedidos de fabricantes de bienes de consumo y materiales 4. El índice de difusión de entregas más lentas del desempeño de proveedores 5. Nuevos pedidos de fabricantes de bienes de capital no de defensa 6. Permisos de construcción mensuales para nuevas viviendas privadas 7. Precios de acciones, 500 acciones comunes 8. La oferta monetaria M2 (en dólares de 1996) 9. El diferencial de tasa de interés entre el bono del Tesoro a 10 años y la tasa de fondos federales 10. El Índice de Expectativas del Consumidor"
    },
    {
      "en": "The rationale behind including some of these indicators is clear from their names: new \"orders\" and \"expectations,\" for instance, are obviously forward looking. The inclusion of others is less self-evident. All the components, however, were chosen because of their potency as predictors of economic activity.",
      "es": "La razón detrás de incluir algunos de estos indicadores es clara por sus nombres: nuevos \"pedidos\" y \"expectativas,\" por ejemplo, son obviamente orientados al futuro. La inclusión de otros es menos evidente. Todos los componentes, sin embargo, fueron elegidos por su potencia como predictores de actividad económica."
    },
    {
      "en": "The number of average weekly hours worked in manufacturing is derived from the same survey as the nonagricultural payroll figure described above and is also published in the BLS's Employment Situation report. Average weekly manufacturing hours constitute a good measure of future production levels and economic strength. Assuming workers maintain the same level of productivity, the more hours they put in on the job, the greater their output.",
      "es": "El número de horas semanales promedio trabajadas en manufactura se deriva de la misma encuesta que la cifra de nóminas no agrícolas descrita arriba y también se publica en el informe de Situación del Empleo del BLS. Las horas semanales promedio de manufactura constituyen una buena medida de los niveles de producción futuros y la fortaleza económica. Asumiendo que los trabajadores mantienen el mismo nivel de productividad, cuantas más horas dediquen al trabajo, mayor será su producción."
    },
    {
      "en": "The average number of weekly initial claims for unemployment reflects the condition of the labor market. A rise in claims, as businesses lay off more and more employees, usually occurs in the early stages of economic downturns and can thus point to a coming recession. The correlation between jobless claims and the economy is not precise, however, in part because unemployment statistics are distorted by the differing eligibility requirements imposed by different states.",
      "es": "El número promedio de solicitudes iniciales semanales de desempleo refleja la condición del mercado laboral. Un aumento en las solicitudes, a medida que las empresas despiden a más y más empleados, generalmente ocurre en las primeras etapas de las recesiones económicas y por lo tanto puede señalar una recesión próxima. La correlación entre las solicitudes de desempleo y la economía no es precisa, sin embargo, en parte porque las estadísticas de desempleo están distorsionadas por los diferentes requisitos de elegibilidad impuestos por diferentes estados."
    },
    {
      "en": "Manufacturers' new orders for consumer goods and materials and for nondefense capital goods are excellent signs of how businesses regard the coming economic climate. Given the expenses involved in financing large purchases and in carrying inventory, wholesalers and retailers don't place orders for consumer goods unless they foresee a demand for these products. Similarly, companies don't invest in costly capital goods unless they believe they'll need the additional production capacity or efficiency created by such investments.",
      "es": "Los nuevos pedidos de fabricantes de bienes de consumo y materiales y de bienes de capital no de defensa son excelentes señales de cómo las empresas ven el clima económico próximo. Dados los gastos involucrados en financiar grandes compras y en mantener inventario, los mayoristas y minoristas no colocan pedidos de bienes de consumo a menos que prevean una demanda de estos productos. De manera similar, las empresas no invierten en costosos bienes de capital a menos que crean que necesitarán la capacidad de producción adicional o eficiencia creada por tales inversiones."
    },
    {
      "en": "The vendor performance diffusion index is one of the five seasonally adjusted diffusion indices that the Institute for Supply Management uses to construct the Purchasing Managers' Index (PMI), the headline index of its monthly Manufacturing ISM Report on Business. This supplier delivery index—which the ISM creates from responses to its survey of approximately 400 purchasing managers across the United States—measures how long it takes suppliers to deliver parts and materials that are integral to the production process. Readings above 50 percent indicate slowing deliveries, usually a sign of increased demand and robust economic activity; readings below 50 percent indicate faster deliveries and economic stagnation.",
      "es": "El índice de difusión del desempeño de proveedores es uno de los cinco índices de difusión ajustados estacionalmente que el Instituto de Gestión de Suministros usa para construir el Índice de Gerentes de Compras (PMI), el índice principal de su Informe ISM de Manufactura sobre Negocios mensual. Este índice de entrega de proveedores—que el ISM crea a partir de respuestas a su encuesta de aproximadamente 400 gerentes de compras en Estados Unidos—mide cuánto tiempo toma a los proveedores entregar partes y materiales que son integrales al proceso de producción. Lecturas por encima del 50 por ciento indican entregas más lentas, generalmente una señal de mayor demanda y actividad económica robusta; lecturas por debajo del 50 por ciento indican entregas más rápidas y estancamiento económico."
    },
    {
      "en": "Statistics concerning building permits for new private housing are contained in the New Residential Construction report, released jointly by the U.S. Department of Housing and Urban Development and the U.S. Department of Commerce's Census Bureau. These data present insights into an element of the U.S. economy that both is crucial to its growth and signals its general well-being. Although new housing construction accounts directly for only a small percentage of GDP, it drives other activity, such as purchases of paint, home furnishings, and countless other consumer durables.",
      "es": "Las estadísticas concernientes a los permisos de construcción para nuevas viviendas privadas están contenidas en el informe de Nueva Construcción Residencial, publicado conjuntamente por el Departamento de Vivienda y Desarrollo Urbano de EE.UU. y la Oficina del Censo del Departamento de Comercio de EE.UU. Estos datos presentan percepciones sobre un elemento de la economía de EE.UU. que es crucial para su crecimiento y señala su bienestar general. Aunque la construcción de nuevas viviendas representa directamente solo un pequeño porcentaje del PIB, impulsa otras actividades, como compras de pintura, muebles para el hogar, e incontables otros bienes duraderos de consumo."
    },
    {
      "en": "The stock price component of the LEI is the monthly average for the S&P 500 Index. Inclusion of this has been questioned by some economists, who argue that stock prices are determined by speculation rather than by economic fundamentals and so should not be considered accurate gauges of future economic activity. The rationale for including stock prices is that they reflect the informed expectations of sophisticated traders and investors. Rising equity prices thus indicate expectations of greater corporate profitability, which in turn implies an expanding economy.",
      "es": "El componente de precio de acciones del LEI es el promedio mensual del Índice S&P 500. La inclusión de esto ha sido cuestionada por algunos economistas, quienes argumentan que los precios de las acciones están determinados por la especulación en lugar de por los fundamentos económicos y por lo tanto no deberían considerarse indicadores precisos de la actividad económica futura. La razón para incluir los precios de las acciones es que reflejan las expectativas informadas de traders e inversores sofisticados. Los precios de acciones en aumento por lo tanto indican expectativas de mayor rentabilidad corporativa, lo que a su vez implica una economía en expansión."
    },
    {
      "en": "Money supply is simply the amount of money in the economy. The Federal Reserve recognizes three types of monetary aggregates, which it labels M1, M2, and M3. The leading economic index uses M2, which in addition to currency in circulation and deposits in savings and checking accounts includes money market fund shares and other liquid assets, such as overnight repurchase agreements issued by commercial banks.",
      "es": "La oferta monetaria es simplemente la cantidad de dinero en la economía. La Reserva Federal reconoce tres tipos de agregados monetarios, que etiqueta M1, M2 y M3. El índice económico adelantado usa M2, que además de la moneda en circulación y los depósitos en cuentas de ahorro y corrientes incluye acciones de fondos del mercado monetario y otros activos líquidos, como acuerdos de recompra a un día emitidos por bancos comerciales."
    },
    {
      "en": "The interest rate spread component of the leading index is the difference between the 10-year Treasury note yield and the Federal funds rate—the rate banks charge one another on overnight loans needed to meet reserve requirements set by the Federal Reserve. The interest rate spread is included among the leading indicators because the shape of the yield curve embodies fixed-income traders' expectations about the economy, and interest rate spreads determine the shape of the yield curve.",
      "es": "El componente de diferencial de tasa de interés del índice adelantado es la diferencia entre el rendimiento de la nota del Tesoro a 10 años y la tasa de fondos federales—la tasa que los bancos se cobran entre sí por préstamos a un día necesarios para cumplir con los requisitos de reserva establecidos por la Reserva Federal. El diferencial de tasa de interés está incluido entre los indicadores adelantados porque la forma de la curva de rendimiento encarna las expectativas de los traders de renta fija sobre la economía, y los diferenciales de tasa de interés determinan la forma de la curva de rendimiento."
    },
    {
      "en": "The yield curve plots yields of U.S. Treasury securities against their maturities. Longer-term rates are usually higher than shorter-term ones, because more things can affect the value of the bond in ten years than in two, and lenders require greater rewards for undertaking these greater risks. Thus, under \"normal,\" economically favorable conditions, interest rate spreads are positive, and the shape of the yield curve is gently convex—rising somewhat more steeply at the short end and leveling off a bit at the longer maturities.",
      "es": "La curva de rendimiento grafica los rendimientos de los valores del Tesoro de EE.UU. contra sus vencimientos. Las tasas a largo plazo son generalmente más altas que las de corto plazo, porque más cosas pueden afectar el valor del bono en diez años que en dos, y los prestamistas requieren mayores recompensas por asumir estos mayores riesgos. Así, bajo condiciones \"normales,\" económicamente favorables, los diferenciales de tasa de interés son positivos, y la forma de la curva de rendimiento es suavemente convexa—subiendo algo más pronunciadamente en el extremo corto y nivelándose un poco en los vencimientos más largos."
    },
    {
      "en": "The Index of Consumer Expectations is compiled monthly, along with the indices of Consumer Sentiment and Current Economic Conditions, by the University of Michigan's Survey Research Center, using responses to the university's Survey of Consumers. The survey asks consumers about their personal financial situations, overall economic conditions, and their buying attitudes, as well as various current issues and concerns. The Index of Consumer Expectations summarizes the economic trends the respondents foresee.",
      "es": "El Índice de Expectativas del Consumidor se compila mensualmente, junto con los índices de Sentimiento del Consumidor y Condiciones Económicas Actuales, por el Centro de Investigación de Encuestas de la Universidad de Michigan, usando respuestas a la Encuesta de Consumidores de la universidad. La encuesta pregunta a los consumidores sobre sus situaciones financieras personales, condiciones económicas generales, y sus actitudes de compra, así como varios temas y preocupaciones actuales. El Índice de Expectativas del Consumidor resume las tendencias económicas que los encuestados prevén."
    },
    {
      "en": "LAGGING INDEX",
      "es": "ÍNDICE REZAGADO"
    },
    {
      "en": "The lagging index has the following seven components: 1. Average duration of unemployment 2. Ratio of manufacturing and trade inventories to sales 3. Manufacturing labor cost per unit of output 4. Average prime rate 5. Commercial and industrial loans outstanding 6. Ratio of consumer installment credit to personal income 7. Change in the Consumer Price Index for services",
      "es": "El índice rezagado tiene los siguientes siete componentes: 1. Duración promedio del desempleo 2. Ratio de inventarios de manufactura y comercio a ventas 3. Costo laboral de manufactura por unidad de producción 4. Tasa prime promedio 5. Préstamos comerciales e industriales pendientes 6. Ratio de crédito de consumo a plazos a ingreso personal 7. Cambio en el Índice de Precios al Consumidor para servicios"
    },
    {
      "en": "The average duration of unemployment is the average number of weeks that people are out of work. As this number rises, so does consumer frustration, which depresses spending and holds back economic growth. Decreases in the length of unemployment traditionally occur after a recovery is already under way. This is generally a function of business's reluctance to take on new workers until they are absolutely assured of recovery. Similarly, the steepest rises generally take place after a downturn has begun. That is why this is a lagging indicator.",
      "es": "La duración promedio del desempleo es el número promedio de semanas que las personas están sin trabajo. A medida que este número aumenta, también lo hace la frustración del consumidor, lo que deprime el gasto y frena el crecimiento económico. Las disminuciones en la duración del desempleo tradicionalmente ocurren después de que una recuperación ya está en marcha. Esto es generalmente una función de la renuencia de las empresas a contratar nuevos trabajadores hasta que estén absolutamente seguros de la recuperación. De manera similar, los aumentos más pronunciados generalmente ocurren después de que una recesión ha comenzado. Por eso este es un indicador rezagado."
    },
    {
      "en": "WHAT DOES IT ALL MEAN?",
      "es": "¿QUÉ SIGNIFICA TODO ESTO?"
    },
    {
      "en": "The Conference Board's function in creating, refining, and maintaining the leading, lagging, and coincident indices, presented monthly in its Business Cycle Indicators report, shouldn't be confused with what the National Bureau of Economic Research does. The NBER is the official arbiter of peaks and troughs in the business cycle. In pinpointing the dates of these crucial turning points, the bureau's economists consider many factors and consult several indicators, including, but not limited to, components of the coincident index.",
      "es": "La función del Conference Board en crear, refinar y mantener los índices adelantados, rezagados y coincidentes, presentados mensualmente en su informe de Indicadores del Ciclo Económico, no debe confundirse con lo que hace la Oficina Nacional de Investigación Económica. El NBER es el árbitro oficial de los picos y valles en el ciclo económico. Al señalar las fechas de estos puntos de inflexión cruciales, los economistas de la oficina consideran muchos factores y consultan varios indicadores, incluyendo, pero no limitándose a, componentes del índice coincidente."
    },
    {
      "en": "The coincident index is rarely mentioned in the business press. Still, it is very useful for assessing the current pace of economic activity. The coincident index tracks closely the turning points in the business cycles. It can thus serve as a benchmark in assessing the relationship of any economic statistic to the business cycle.",
      "es": "El índice coincidente raramente se menciona en la prensa de negocios. Aún así, es muy útil para evaluar el ritmo actual de la actividad económica. El índice coincidente rastrea de cerca los puntos de inflexión en los ciclos económicos. Por lo tanto puede servir como punto de referencia para evaluar la relación de cualquier estadística económica con el ciclo económico."
    },
    {
      "en": "The individual indicators composing the LEI differ considerably in their abilities to predict economic turning points. Some are very far-seeing, others relatively nearsighted. The composite index combines these components in such a way that the whole outperforms any of its parts. According to the latest research, the index's average lead time is nine months. The individual periods composing this average, however, vary considerably.",
      "es": "Los indicadores individuales que componen el LEI difieren considerablemente en sus habilidades para predecir puntos de inflexión económicos. Algunos son muy clarividentes, otros relativamente miopes. El índice compuesto combina estos componentes de tal manera que el todo supera a cualquiera de sus partes. Según la investigación más reciente, el tiempo de adelanto promedio del índice es nueve meses. Los períodos individuales que componen este promedio, sin embargo, varían considerablemente."
    },
    {
      "en": "The lagging index follows downturns in the business cycle (as represented by the coincident index) by about three months and expansions by about fifteen. At first blush, this may seem to be pretty useless information—like driving a car by looking through the rearview mirror. Economists, however, argue that you can't know where you're going if you don't know where you've been. The index of lagging economic indicators confirms that turning points in economic activity that were identified by the leading and coincident indices actually have occurred. It thus reduces the transmission of false signals.",
      "es": "El índice rezagado sigue las recesiones en el ciclo económico (representado por el índice coincidente) por aproximadamente tres meses y las expansiones por aproximadamente quince. A primera vista, esto puede parecer información bastante inútil—como conducir un auto mirando por el espejo retrovisor. Los economistas, sin embargo, argumentan que no puedes saber hacia dónde vas si no sabes de dónde vienes. El índice de indicadores económicos rezagados confirma que los puntos de inflexión en la actividad económica que fueron identificados por los índices adelantados y coincidentes realmente han ocurrido. Por lo tanto reduce la transmisión de señales falsas."
    },
    {
      "en": "HOW TO USE WHAT YOU SEE",
      "es": "CÓMO USAR LO QUE VES"
    },
    {
      "en": "Market participants don't generally pay a great deal of attention to the Conference Board's Business Cycle Indicators report because they've already had a chance to view and process for themselves the underlying data. Nevertheless, economists and businesses have traditionally looked for longer-term trends in the leading index to predict turning points in the economy.",
      "es": "Los participantes del mercado generalmente no prestan mucha atención al informe de Indicadores del Ciclo Económico del Conference Board porque ya han tenido la oportunidad de ver y procesar por sí mismos los datos subyacentes. Sin embargo, los economistas y las empresas tradicionalmente han buscado tendencias a largo plazo en el índice adelantado para predecir puntos de inflexión en la economía."
    },
    {
      "en": "The old rule of thumb was that three consecutive monthly declines in the index signaled a recession within a year, whereas three consecutive increases signaled a recovery. This rule was roughly accurate. It did predict several recessions that failed to materialize, however, and in the case of some correct calls, the lead times were negative—that is, the predictions came after the recession was already established.",
      "es": "La vieja regla general era que tres disminuciones mensuales consecutivas en el índice señalaban una recesión dentro de un año, mientras que tres aumentos consecutivos señalaban una recuperación. Esta regla fue aproximadamente precisa. Sin embargo, predijo varias recesiones que no se materializaron, y en el caso de algunas predicciones correctas, los tiempos de adelanto fueron negativos—es decir, las predicciones vinieron después de que la recesión ya estaba establecida."
    },
    {
      "en": "The LEI's record of calling, as a popular quip has it, \"seven of the last five recessions\" has led some cynics to term it the index of misleading indicators. That's not really fair. Still, to improve its predictive accuracy, economists often consider the LEI's moves in three dimensions—duration, depth, and diffusion—not just in duration, as the three-month rule did.",
      "es": "El récord del LEI de predecir, como dice un dicho popular, \"siete de las últimas cinco recesiones\" ha llevado a algunos cínicos a llamarlo el índice de indicadores engañosos. Eso no es realmente justo. Aún así, para mejorar su precisión predictiva, los economistas a menudo consideran los movimientos del LEI en tres dimensiones—duración, profundidad y difusión—no solo en duración, como lo hacía la regla de tres meses."
    },
    {
      "en": "TRICKS FROM THE TRENCHES",
      "es": "TRUCOS DESDE LAS TRINCHERAS"
    },
    {
      "en": "Wall Streeters, being innovators, have sought ways to improve even on the three-dimensional analysis. Their trick, with respect to the Business Cycle Indicators report, is to compute the ratio of the coincident index to the lagging index. The theory behind this ratio, informally referred to as the coincident-to-lagging index, is this: In the early stages of a recovery, coincident indicators are rising while lagging ones, reflecting the conditions of earlier months, remain unchanged, resulting in a rising ratio. When an expansion is peaking, both sets of indicators will be rising, but the rate of increase for the coincident ones will be slower, so the ratio will fall.",
      "es": "Los de Wall Street, siendo innovadores, han buscado formas de mejorar incluso el análisis tridimensional. Su truco, con respecto al informe de Indicadores del Ciclo Económico, es calcular el ratio del índice coincidente al índice rezagado. La teoría detrás de este ratio, informalmente referido como el índice coincidente-a-rezagado, es esta: En las primeras etapas de una recuperación, los indicadores coincidentes están subiendo mientras los rezagados, reflejando las condiciones de meses anteriores, permanecen sin cambios, resultando en un ratio creciente. Cuando una expansión está alcanzando su pico, ambos conjuntos de indicadores estarán subiendo, pero la tasa de aumento para los coincidentes será más lenta, así que el ratio caerá."
    },
    {
      "en": "As you can see, the coincident-to-lagging ratio, like the LEI, has declined before every recession since 1959. But it has transmitted fewer false signals. One explanation for this relative success is that the coincident and lagging indices do a better job of representing, respectively, current and past economic performance than the leading index does of assessing future activity.",
      "es": "Como puedes ver, el ratio coincidente-a-rezagado, como el LEI, ha disminuido antes de cada recesión desde 1959. Pero ha transmitido menos señales falsas. Una explicación para este éxito relativo es que los índices coincidentes y rezagados hacen un mejor trabajo de representar, respectivamente, el desempeño económico actual y pasado que lo que el índice adelantado hace de evaluar la actividad futura."
    },
    {
      "en": "Chapter-by-Chapter Summary",
      "es": "Resumen Capítulo por Capítulo"
    },
    {
      "en": "Summary: Introduction — Why Economic Indicators Matter",
      "es": "Resumen: Introducción — Por qué importan los indicadores económicos"
    },
    {
      "en": "Yamarone opens with a compelling analogy: investing without understanding the economy is like traveling without knowing the climate of your destination. Wall Street firms all use a \"top-down\" approach that begins with a macroeconomic forecast before drilling into sectors and stocks. This book distills that approach into 12 essential indicators.",
      "es": "Yamarone abre con una analogía convincente: invertir sin entender la economía es como viajar sin conocer el clima de tu destino. Todas las firmas de Wall Street utilizan un enfoque \"de arriba hacia abajo\" que comienza con un pronóstico macroeconómico antes de profundizar en sectores y acciones. Este libro destila ese enfoque en 12 indicadores esenciales."
    },
    {
      "en": "The Business Cycle is the central organizing concept. Defined by Burns and Mitchell (1946) at the NBER, it describes the alternating expansions and contractions in economic activity. GDP rising marks expansion; GDP falling marks contraction. The NBER's Business Cycle Dating Committee is the official arbiter of recession dates, though they often make these calls months after the fact.",
      "es": "El ciclo económico es el concepto organizador central. Definido por Burns y Mitchell (1946) en el NBER, describe las expansiones y contracciones alternantes en la actividad económica. Un GDP en ascenso marca expansión; un GDP en descenso marca contracción. El Comité de Datación de Ciclos Económicos del NBER es el árbitro oficial de las fechas de recesión, aunque a menudo emiten estos dictámenes meses después de los hechos."
    },
    {
      "en": "Indicators are classified by their timing relative to the cycle: leading (predict future conditions), coincident (reflect the present), and lagging (confirm that a turn has occurred).",
      "es": "Los indicadores se clasifican según su temporalidad relativa al ciclo: adelantados (predicen condiciones futuras), coincidentes (reflejan el presente) y rezagados (confirman que se ha producido un giro)."
    },
    {
      "en": "How the markets react: When indicators are released (typically at 8:30 AM ET), bond and stock markets react within seconds. Strong economic data generally helps stocks and hurts bonds; weak data does the opposite. Each chapter's structure follows a consistent format: the indicator's history (Evolution), data methodology (Digging for the Data), interpretation (What Does It All Mean?), application (How to Use What You See), and professional tips (Tricks From the Trenches).",
      "es": "Cómo reaccionan los mercados: Cuando se publican los indicadores (normalmente a las 8:30 AM hora del este), los mercados de bonos y acciones reaccionan en cuestión de segundos. Los datos económicos sólidos generalmente favorecen a las acciones y perjudican a los bonos; los datos débiles producen el efecto contrario. La estructura de cada capítulo sigue un formato consistente: la historia del indicador (Evolución), la metodología de datos (Buscando los Datos), la interpretación (¿Qué Significa Todo Esto?), la aplicación (Cómo Usar Lo Que Ves) y consejos profesionales (Trucos desde las Trincheras)."
    },
    {
      "en": "Key Figure: U.S. Business Cycle Durations Table (Figure I-1) — A comprehensive table listing every business cycle peak and trough from 1854 to 2001, with duration of each contraction and expansion in months. The average post-WWII expansion lasted about 57 months; the average contraction about 10 months. The longest expansion was March 1991–March 2001 (120 months).",
      "es": "Figura clave: Tabla de duraciones de los ciclos económicos de EE.UU. (Figura I-1) — Una tabla exhaustiva que enumera cada pico y valle del ciclo económico desde 1854 hasta 2001, con la duración de cada contracción y expansión en meses. La expansión promedio posterior a la Segunda Guerra Mundial duró aproximadamente 57 meses; la contracción promedio, unos 10 meses. La expansión más larga fue de marzo de 1991 a marzo de 2001 (120 meses)."
    },
    {
      "en": "Key Figure: Real GDP and Recessions (Figure) — Charts GDP growth against shaded recession bars, visually demonstrating how declining GDP aligns with officially dated recessions.",
      "es": "Figura clave: GDP Real y Recesiones (Figura) — Gráficos del crecimiento del GDP contra barras de recesión sombreadas, demostrando visualmente cómo la caída del GDP se alinea con las recesiones oficialmente fechadas."
    },
    {
      "en": "Summary: Chapter 1 — Gross Domestic Product (GDP)",
      "es": "Resumen: Capítulo 1 — Producto Interno Bruto (GDP)"
    },
    {
      "en": "The Big Picture: GDP is the single most comprehensive measure of the U.S. economy — the total market value of all final goods and services produced within the country during a given period. It's both an accounting exercise and the ultimate economic scorecard.",
      "es": "El panorama general: El GDP es la medida individual más completa de la economía estadounidense — el valor total de mercado de todos los bienes y servicios finales producidos dentro del país durante un período determinado. Es tanto un ejercicio contable como el indicador económico definitivo."
    },
    {
      "en": "Evolution",
      "es": "Evolución"
    },
    {
      "en": "GDP measurement was pioneered by Simon Kuznets in the 1930s, hired by the Commerce Department with NBER funding. Before this, no comprehensive measure of total economic output existed. The system of National Income and Product Accounts (NIPAs) was formalized over subsequent decades. In 1991, the U.S. switched from GNP to GDP as its primary measure, aligning with international standards.",
      "es": "La medición del GDP fue desarrollada por Simon Kuznets en la década de 1930, contratado por el Departamento de Comercio con financiamiento del NBER. Antes de esto, no existía una medida integral de la producción económica total. El sistema de Cuentas Nacionales de Ingreso y Producto (NIPAs) se formalizó durante las décadas siguientes. En 1991, Estados Unidos cambió del GNP al GDP como su medida principal, alineándose con los estándares internacionales."
    },
    {
      "en": "How the Data Works",
      "es": "Cómo funcionan los datos"
    },
    {
      "en": "The Bureau of Economic Analysis (BEA) releases quarterly GDP in three versions: the advance estimate (one month after quarter end), the preliminary (two months after), and the final (three months after). Annual revisions update three years of data; benchmark revisions every five years can reshape the entire historical picture.",
      "es": "La Oficina de Análisis Económico (BEA) publica el GDP trimestral en tres versiones: la estimación anticipada (un mes después del cierre del trimestre), la preliminar (dos meses después) y la final (tres meses después). Las revisiones anuales actualizan tres años de datos; las revisiones de referencia cada cinco años pueden reformar todo el panorama histórico."
    },
    {
      "en": "The GDP equation: GDP = C + I + G + (X – M)",
      "es": "La ecuación del GDP: GDP = C + I + G + (X – M)"
    },
    {
      "en": "• C (Consumption) ≈ 70% of GDP — the largest component, divided into durable goods (~11%), nondurable goods (~29%), and services (~60%)",
      "es": "• C (Consumo) ≈ 70% del GDP — el componente más grande, dividido en bienes duraderos (~11%), bienes no duraderos (~29%) y servicios (~60%)"
    },
    {
      "en": "• I (Investment) ≈ 15% — residential construction plus nonresidential business investment (equipment, software, structures)",
      "es": "• I (Inversión) ≈ 15% — construcción residencial más inversión empresarial no residencial (equipos, software, estructuras)"
    },
    {
      "en": "• G (Government) ≈ 20% — federal, state, and local spending on goods, services, and infrastructure",
      "es": "• G (Gobierno) ≈ 20% — gasto federal, estatal y local en bienes, servicios e infraestructura"
    },
    {
      "en": "• (X – M) Net Exports — typically negative (trade deficit), subtracting from GDP",
      "es": "• (X – M) Exportaciones netas — generalmente negativas (déficit comercial), restando del GDP"
    },
    {
      "en": "Nominal vs. Real: Nominal GDP reflects current prices; Real GDP strips out inflation using chain-weighted deflators. The BEA moved from fixed-weight to chain-weighted methodology to eliminate distortions that grew worse the further a period was from the base year.",
      "es": "Nominal vs. Real: El GDP nominal refleja los precios actuales; el GDP real elimina la inflación mediante deflactores de ponderación encadenada. El BEA pasó de la metodología de pesos fijos a la de ponderación encadenada para eliminar distorsiones que empeoraban cuanto más se alejaba un período del año base."
    },
    {
      "en": "The GDP Deflator: The difference between nominal and real GDP is essentially the economy's inflation rate. The Core PCE Deflator (personal consumption expenditure deflator excluding food and energy) is the Federal Reserve's preferred inflation gauge — broader and more representative than the CPI.",
      "es": "El deflactor del GDP: La diferencia entre el GDP nominal y el real es esencialmente la tasa de inflación de la economía. El Core PCE Deflator (deflactor de gasto en consumo personal excluyendo alimentos y energía) es el indicador de inflación preferido de la Reserva Federal — más amplio y representativo que el CPI."
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analíticas clave"
    },
    {
      "en": "• GDP Growth: Year-over-year growth starts declining 4–5 quarters before a recession on average. However, not every slowdown becomes a recession.",
      "es": "• Crecimiento del GDP: El crecimiento interanual comienza a disminuir 4–5 trimestres antes de una recesión en promedio. Sin embargo, no toda desaceleración se convierte en recesión."
    },
    {
      "en": "• Consumer Spending: Pronounced declines in year-over-year consumption growth have preceded each of the six recessions since 1963. Durable goods spending weakens first.",
      "es": "• Gasto del consumidor: Descensos pronunciados en el crecimiento interanual del consumo han precedido cada una de las seis recesiones desde 1963. El gasto en bienes duraderos se debilita primero."
    },
    {
      "en": "• Business Investment: Residential investment (~4.5% of GDP) has a massive multiplier effect — building homes triggers spending on furnishings, appliances, and services. Nonresidential investment (capital spending) depends on capacity utilization, interest rates, and management confidence.",
      "es": "• Inversión empresarial: La inversión residencial (~4.5% del GDP) tiene un enorme efecto multiplicador — construir viviendas desencadena gasto en mobiliario, electrodomésticos y servicios. La inversión no residencial (gasto de capital) depende de la utilización de capacidad, las tasas de interés y la confianza de la gerencia."
    },
    {
      "en": "• Government Spending: Relatively stable at ~15% of output since 1947; rises mainly during economic weakness or military conflict.",
      "es": "• Gasto gubernamental: Relativamente estable en ~15% de la producción desde 1947; aumenta principalmente durante debilidad económica o conflictos militares."
    },
    {
      "en": "• Net Exports: The U.S. has run a persistent trade deficit. A weak dollar boosts exports; a strong economy sucks in imports.",
      "es": "• Exportaciones netas: Estados Unidos ha mantenido un déficit comercial persistente. Un dólar débil impulsa las exportaciones; una economía fuerte absorbe importaciones."
    },
    {
      "en": "• Corporate Profits: The growth cycle starts with rising profits → companies invest in equipment and workers → the expansion broadens. After-tax profits with inventory and capital adjustments are the purest signal.",
      "es": "• Ganancias corporativas: El ciclo de crecimiento comienza con ganancias en aumento → las empresas invierten en equipos y trabajadores → la expansión se amplía. Las ganancias después de impuestos con ajustes de inventarios y capital son la señal más pura."
    },
    {
      "en": "• Final Sales to Domestic Purchasers: (GDP minus inventories minus net exports) An excellent predictor — each of the four recessions since 1980 was preceded by about three quarters of declining year-over-year growth in this measure.",
      "es": "• Ventas finales a compradores nacionales: (GDP menos inventarios menos exportaciones netas) Un excelente predictor — cada una de las cuatro recesiones desde 1980 fue precedida por aproximadamente tres trimestres de crecimiento interanual decreciente en esta medida."
    },
    {
      "en": "Tricks From the Trenches",
      "es": "Trucos desde las trincheras"
    },
    {
      "en": "GDP gap analysis: When actual GDP exceeds potential GDP (positive output gap), inflation pressures build as factories run at full capacity and labor markets tighten. When actual GDP falls below potential (negative output gap), unemployment rises and inflation subsides.",
      "es": "Análisis de brecha del GDP: Cuando el GDP real supera al GDP potencial (brecha de producción positiva), se acumulan presiones inflacionarias a medida que las fábricas operan a plena capacidad y los mercados laborales se tensan. Cuando el GDP real cae por debajo del potencial (brecha de producción negativa), el desempleo aumenta y la inflación disminuye."
    },
    {
      "en": "Key Figures: Figure 1-4 (Consumption breakdown), Figure 1-9 (Real GDP year-over-year with recessions), Figure 1-11 (Consumer expenditure growth before recessions), Figure 1-13 (Final sales to domestic purchasers as recession predictor), Figure 1-14 (Corporate profits and S&P 500), Figure 1-16 (GDP gap — actual vs. potential)",
      "es": "Figuras clave: Figura 1-4 (Desglose del consumo), Figura 1-9 (GDP real interanual con recesiones), Figura 1-11 (Crecimiento del gasto del consumidor antes de recesiones), Figura 1-13 (Ventas finales a compradores nacionales como predictor de recesión), Figura 1-14 (Ganancias corporativas y S&P 500), Figura 1-16 (Brecha del GDP — real vs. potencial)"
    },
    {
      "en": "Summary: Chapter 2 — Indices of Leading, Lagging, and Coincident Indicators",
      "es": "Resumen: Capítulo 2 — Índices de indicadores adelantados, rezagados y coincidentes"
    },
    {
      "en": "The Big Picture: If an economist could have one wish, it would be a single indicator that predicts both the direction and pace of the economy. The Conference Board's composite indices — leading, coincident, and lagging — are the closest thing available.",
      "es": "El panorama general: Si un economista pudiera pedir un deseo, sería un indicador único que predijera tanto la dirección como el ritmo de la economía. Los índices compuestos del Conference Board — adelantado, coincidente y rezagado — son lo más cercano disponible."
    },
    {
      "en": "The Three Composites",
      "es": "Los tres compuestos"
    },
    {
      "en": "Coincident Index (4 components):",
      "es": "Índice coincidente (4 componentes):"
    },
    {
      "en": "• Nonfarm payroll employment",
      "es": "• Empleo en nóminas no agrícolas"
    },
    {
      "en": "• Personal income less transfer payments",
      "es": "• Ingreso personal menos pagos de transferencias"
    },
    {
      "en": "• Industrial production index",
      "es": "• Índice de producción industrial"
    },
    {
      "en": "• Manufacturing and trade sales",
      "es": "• Ventas de manufactura y comercio"
    },
    {
      "en": "This index mirrors real-time economic conditions with an 86% correlation to real GDP growth, making it a useful, more timely proxy.",
      "es": "Este índice refleja las condiciones económicas en tiempo real con una correlación del 86% con el crecimiento del GDP real, haciéndolo un proxy útil y más oportuno."
    },
    {
      "en": "Leading Economic Index (LEI, 10 components):",
      "es": "Índice Económico Adelantado (LEI, 10 componentes):"
    },
    {
      "en": "• Average weekly hours in manufacturing",
      "es": "• Horas semanales promedio en manufactura"
    },
    {
      "en": "• Average weekly initial claims for unemployment insurance (inverted)",
      "es": "• Solicitudes iniciales semanales promedio de seguro de desempleo (invertidas)"
    },
    {
      "en": "• Manufacturers' new orders for consumer goods and materials",
      "es": "• Nuevos pedidos de fabricantes de bienes de consumo y materiales"
    },
    {
      "en": "• ISM new orders index (vendor performance diffusion index)",
      "es": "• Índice de nuevos pedidos ISM (índice de difusión de desempeño de proveedores)"
    },
    {
      "en": "• Manufacturers' new orders for nondefense capital goods",
      "es": "• Nuevos pedidos de fabricantes de bienes de capital no relacionados con defensa"
    },
    {
      "en": "• Building permits for new private housing",
      "es": "• Permisos de construcción para vivienda privada nueva"
    },
    {
      "en": "• S&P 500 stock index",
      "es": "• Índice bursátil S&P 500"
    },
    {
      "en": "• Money supply (M2)",
      "es": "• Oferta monetaria (M2)"
    },
    {
      "en": "• Interest rate spread (10-year Treasury minus Fed funds rate)",
      "es": "• Diferencial de tasas de interés (Bonos del Tesoro a 10 años menos tasa de fondos federales)"
    },
    {
      "en": "• Index of consumer expectations (University of Michigan)",
      "es": "• Índice de expectativas del consumidor (Universidad de Michigan)"
    },
    {
      "en": "Each component is chosen for its forward-looking nature. The interest rate spread is particularly notable: an inverted yield curve (short rates exceeding long rates) has preceded every modern recession.",
      "es": "Cada componente se elige por su naturaleza prospectiva. El diferencial de tasas de interés es particularmente notable: una curva de rendimiento invertida (tasas cortas que superan a las tasas largas) ha precedido cada recesión moderna."
    },
    {
      "en": "Lagging Index (7 components):",
      "es": "Índice rezagado (7 componentes):"
    },
    {
      "en": "• Average duration of unemployment",
      "es": "• Duración promedio del desempleo"
    },
    {
      "en": "• Inventories-to-sales ratio",
      "es": "• Relación inventarios-ventas"
    },
    {
      "en": "• Manufacturing labor cost per unit of output",
      "es": "• Costo laboral manufacturero por unidad de producción"
    },
    {
      "en": "• Average prime rate",
      "es": "• Tasa preferencial promedio"
    },
    {
      "en": "• Commercial and industrial loans outstanding",
      "es": "• Préstamos comerciales e industriales vigentes"
    },
    {
      "en": "• Consumer installment credit to personal income ratio",
      "es": "• Relación de crédito a plazos del consumidor respecto al ingreso personal"
    },
    {
      "en": "• Change in CPI for services",
      "es": "• Cambio en el CPI de servicios"
    },
    {
      "en": "Key Analytical Insights",
      "es": "Perspectivas analíticas clave"
    },
    {
      "en": "The old rule of thumb — three consecutive monthly declines in the LEI signal recession — is too simplistic. Every recession has been preceded by LEI declines, but not every string of declines leads to recession.",
      "es": "La vieja regla general — tres descensos mensuales consecutivos en el LEI señalan recesión — es demasiado simplista. Cada recesión ha sido precedida por descensos en el LEI, pero no toda serie de descensos conduce a una recesión."
    },
    {
      "en": "The coincident-to-lagging ratio may be the most powerful signal: In early recovery, coincident indicators rise while lagging ones haven't caught up, producing a rising ratio. When the expansion peaks, the ratio declines. This ratio has an excellent track record.",
      "es": "La relación coincidente-rezagado puede ser la señal más poderosa: En la recuperación temprana, los indicadores coincidentes suben mientras los rezagados aún no los alcanzan, produciendo una relación ascendente. Cuando la expansión alcanza su pico, la relación desciende. Esta relación tiene un excelente historial."
    },
    {
      "en": "Key Figures: Figure 2-1 (Lead/lag months at cycle peaks and troughs), Figure 2-4 (Coincident index vs. real GDP), Figure 2-5 (Yield curve spread and recessions)",
      "es": "Figuras clave: Figura 2-1 (Meses de adelanto/rezago en picos y valles del ciclo), Figura 2-4 (Índice coincidente vs. GDP real), Figura 2-5 (Diferencial de curva de rendimiento y recesiones)"
    },
    {
      "en": "Summary: Chapter 3 — The Employment Situation",
      "es": "Resumen: Capítulo 3 — La situación del empleo"
    },
    {
      "en": "The Big Picture: This is the most important monthly economic indicator, bar none. No release moves stocks and bonds like employment. The first Friday of every month, when the Bureau of Labor Statistics (BLS) publishes this report, is the most anticipated day on Wall Street's economic calendar.",
      "es": "El panorama general: Este es el indicador económico mensual más importante, sin excepción. Ninguna publicación mueve las acciones y los bonos como el empleo. El primer viernes de cada mes, cuando la Oficina de Estadísticas Laborales (BLS) publica este informe, es el día más esperado en el calendario económico de Wall Street."
    },
    {
      "en": "Why It Matters",
      "es": "Por qué importa"
    },
    {
      "en": "Consumer spending is ~70% of GDP. Consumers can weather higher prices and declining portfolios, but nothing stops spending like losing a job. Employment data simultaneously tells you about growth, inflation, and consumer psychology.",
      "es": "El gasto del consumidor representa ~70% del GDP. Los consumidores pueden soportar precios más altos y carteras en declive, pero nada detiene el gasto como perder un empleo. Los datos de empleo te informan simultáneamente sobre crecimiento, inflación y psicología del consumidor."
    },
    {
      "en": "Two Surveys, One Report",
      "es": "Dos encuestas, un informe"
    },
    {
      "en": "Household Survey (A Tables): Based on ~60,000 telephone interviews of households. Produces the unemployment rate, labor force participation, and demographic breakdowns. Types of unemployment: frictional (between jobs), structural (skills mismatch from technological change), and cyclical (recession-driven).",
      "es": "Encuesta de hogares (Tablas A): Basada en ~60,000 entrevistas telefónicas a hogares. Produce la tasa de desempleo, la participación en la fuerza laboral y desgloses demográficos. Tipos de desempleo: friccional (entre empleos), estructural (desajuste de habilidades por cambio tecnológico) y cíclico (provocado por recesión)."
    },
    {
      "en": "Establishment Survey (B Tables): Based on payroll records from ~400,000 businesses covering ~40 million workers. Produces nonfarm payrolls (the headline number), average hourly earnings, average weekly hours, and industry breakdowns. Economists trust this more because data comes directly from corporate records rather than subjective phone interviews.",
      "es": "Encuesta de establecimientos (Tablas B): Basada en registros de nómina de ~400,000 empresas que cubren ~40 millones de trabajadores. Produce las nóminas no agrícolas (la cifra principal), las ganancias promedio por hora, las horas semanales promedio y desgloses por industria. Los economistas confían más en esta porque los datos provienen directamente de registros corporativos en lugar de entrevistas telefónicas subjetivas."
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analíticas clave"
    },
    {
      "en": "• Payrolls and the business cycle: Quarterly changes in nonfarm payrolls closely track quarterly GDP growth. Year-over-year payroll growth turns negative before or during recessions.",
      "es": "• Nóminas y el ciclo económico: Los cambios trimestrales en las nóminas no agrícolas siguen de cerca el crecimiento trimestral del GDP. El crecimiento interanual de las nóminas se vuelve negativo antes o durante las recesiones."
    },
    {
      "en": "• Average hourly earnings serve as an inflation proxy. Rising earnings can signal wage-push inflation; the Fed watches this closely.",
      "es": "• Las ganancias promedio por hora sirven como indicador proxy de inflación. El aumento de las ganancias puede señalar inflación impulsada por salarios; la Fed observa esto de cerca."
    },
    {
      "en": "• Average weekly hours are a leading indicator — employers adjust hours before headcount. A decline in hours signals management is pulling back and may soon cut workers.",
      "es": "• Las horas semanales promedio son un indicador adelantado — los empleadores ajustan las horas antes que la plantilla. Una disminución en las horas señala que la gerencia está retrocediendo y pronto podría recortar trabajadores."
    },
    {
      "en": "• Temporary workers are the canary in the coal mine — they're first hired in recovery and first fired when the economy weakens.",
      "es": "• Los trabajadores temporales son el canario en la mina — son los primeros en ser contratados en la recuperación y los primeros en ser despedidos cuando la economía se debilita."
    },
    {
      "en": "• Unemployment duration: As median weeks unemployed rises, consumer sentiment deteriorates in lockstep.",
      "es": "• Duración del desempleo: A medida que la mediana de semanas en desempleo aumenta, el sentimiento del consumidor se deteriora al mismo ritmo."
    },
    {
      "en": "• Employment diffusion index: When above 50, more industries are adding jobs than cutting; below 50 signals broad-based weakness. Most NBER-designated recessions coincide with sub-50 readings.",
      "es": "• Índice de difusión del empleo: Cuando está por encima de 50, más industrias están añadiendo empleos que recortando; por debajo de 50 señala debilidad generalizada. La mayoría de las recesiones designadas por el NBER coinciden con lecturas por debajo de 50."
    },
    {
      "en": "Tricks From the Trenches",
      "es": "Trucos desde las trincheras"
    },
    {
      "en": "Weekly initial claims for unemployment insurance (released every Thursday) are the best real-time predictor of the monthly payroll number.",
      "es": "Las solicitudes iniciales semanales de seguro de desempleo (publicadas cada jueves) son el mejor predictor en tiempo real de la cifra mensual de nóminas."
    },
    {
      "en": "The BLS diffusion index of employment helps distinguish between isolated industry weakness and economy-wide deterioration.",
      "es": "El índice de difusión del empleo del BLS ayuda a distinguir entre debilidad aislada de una industria y deterioro generalizado de la economía."
    },
    {
      "en": "Key Figures: Figure 3-2 (Nonfarm payrolls vs. GDP), Figure 3-3 (Payroll growth rate and recessions), Figure 3-4 (Unemployment rate and recessions), Figure 3-6 (Unemployment duration vs. consumer sentiment), Figure 3-8 (Temporary help employment as leading indicator), Figure 3-9 (Employment diffusion index and recessions)",
      "es": "Figuras clave: Figura 3-2 (Nóminas no agrícolas vs. GDP), Figura 3-3 (Tasa de crecimiento de nóminas y recesiones), Figura 3-4 (Tasa de desempleo y recesiones), Figura 3-6 (Duración del desempleo vs. sentimiento del consumidor), Figura 3-8 (Empleo de ayuda temporal como indicador adelantado), Figura 3-9 (Índice de difusión del empleo y recesiones)"
    },
    {
      "en": "Summary: Chapter 4 — Industrial Production and Capacity Utilization",
      "es": "Resumen: Capítulo 4 — Producción industrial y utilización de capacidad"
    },
    {
      "en": "The Big Picture: Released around the 15th of each month by the Federal Reserve Board of Governors (the G17 report), this measures output from manufacturing, mining, and utilities. Despite the U.S. shift toward services, this indicator remains critical because manufacturing recessions have accompanied every broad economic recession.",
      "es": "El panorama general: Publicado alrededor del día 15 de cada mes por la Junta de Gobernadores de la Reserva Federal (el informe G17), este mide la producción de manufactura, minería y servicios públicos. A pesar del giro de EE.UU. hacia los servicios, este indicador sigue siendo crítico porque las recesiones manufactureras han acompañado cada recesión económica general."
    },
    {
      "en": "How the Data Works",
      "es": "Cómo funcionan los datos"
    },
    {
      "en": "Industrial Production Index: Measures physical output (steel in tons, autos in units) without respect to price, using a base year of 100. Organized by two classification systems: industry (manufacturing, mining, utilities) and market group (consumer goods, business equipment, materials).",
      "es": "Índice de producción industrial: Mide la producción física (acero en toneladas, automóviles en unidades) sin considerar el precio, utilizando un año base de 100. Organizado por dos sistemas de clasificación: industria (manufactura, minería, servicios públicos) y grupo de mercado (bienes de consumo, equipos empresariales, materiales)."
    },
    {
      "en": "Capacity Utilization: The ratio of actual production to sustainable maximum output. Computed for total industry and individual sectors (primary metals, petroleum, chemicals, etc.).",
      "es": "Utilización de capacidad: La relación entre la producción real y la producción máxima sostenible. Se calcula para la industria total y sectores individuales (metales primarios, petróleo, químicos, etc.)."
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analíticas clave"
    },
    {
      "en": "• IP and GDP: The correlation between industrial production and GDP is extremely high. While manufacturing can be in recession without dragging down the broader economy (thanks to the service sector), every broad recession has included a manufacturing downturn.",
      "es": "• IP y GDP: La correlación entre la producción industrial y el GDP es extremadamente alta. Si bien la manufactura puede estar en recesión sin arrastrar a la economía en general (gracias al sector de servicios), cada recesión general ha incluido una caída manufacturera."
    },
    {
      "en": "• The PMI connection: When the ISM's PMI reads 50, industrial production typically advances at ~2% annually. Above 50 brings faster growth; below 50 brings contraction.",
      "es": "• La conexión con el PMI: Cuando el PMI del ISM marca 50, la producción industrial típicamente avanza a ~2% anual. Por encima de 50 trae un crecimiento más rápido; por debajo de 50 trae contracción."
    },
    {
      "en": "• High-tech IP: Technology output grew at 40%+ annually during the late-1990s boom, dwarfing the ~15% pace from just 18 months earlier. The subsequent collapse was severe — illustrating how concentrated booms create concentrated busts.",
      "es": "• IP de alta tecnología: La producción tecnológica creció a más del 40% anual durante el auge de finales de los años 90, eclipsando el ritmo de ~15% de apenas 18 meses antes. El colapso posterior fue severo — ilustrando cómo los auges concentrados crean caídas concentradas."
    },
    {
      "en": "• Capacity utilization and inflation: This is the key inflation signal. When utilization exceeds approximately 84%, equipment strains, bottlenecks form, and producers gain pricing power. The NAIRCU (non-accelerating inflation rate of capacity utilization) is analogous to NAIRU for unemployment. Sustained utilization above 84% has historically preceded accelerating producer prices.",
      "es": "• Utilización de capacidad e inflación: Esta es la señal clave de inflación. Cuando la utilización supera aproximadamente el 84%, los equipos se fuerzan, se forman cuellos de botella y los productores obtienen poder de fijación de precios. El NAIRCU (tasa de utilización de capacidad que no acelera la inflación) es análogo al NAIRU para el desempleo. Una utilización sostenida por encima del 84% ha precedido históricamente la aceleración de los precios al productor."
    },
    {
      "en": "Tricks From the Trenches",
      "es": "Trucos desde las trincheras"
    },
    {
      "en": "You can estimate the IP reading up to two weeks early using manufacturing payroll data and average weekly hours from the Employment Situation report, since production hours drive output.",
      "es": "Se puede estimar la lectura del IP hasta dos semanas antes utilizando datos de nóminas manufactureras y horas semanales promedio del informe de situación del empleo, ya que las horas de producción impulsan la producción."
    },
    {
      "en": "Key Figures: Figure 4-1 (IP index and recessions), Figure 4-4 (IP vs. real GDP growth), Figure 4-6 (High-tech IP growth), Figure 4-7 (Capacity utilization and PPI intermediate materials)",
      "es": "Figuras clave: Figura 4-1 (Índice IP y recesiones), Figura 4-4 (IP vs. crecimiento del GDP real), Figura 4-6 (Crecimiento del IP de alta tecnología), Figura 4-7 (Utilización de capacidad y PPI de materiales intermedios)"
    },
    {
      "en": "Summary: Chapter 5 — Institute for Supply Management (ISM) Indices",
      "es": "Resumen: Capítulo 5 — Índices del Institute for Supply Management (ISM)"
    },
    {
      "en": "The Big Picture: The PMI is the second most market-moving release after the Employment Situation. Legend has it that the PMI is Alan Greenspan's \"Desert Island Statistic\" — the one indicator he'd choose if stranded with access to only one. Released on the first business day of each month, it kicks off the monthly indicator cycle.",
      "es": "El panorama general: El PMI es la segunda publicación con mayor impacto en el mercado después de la situación del empleo. Cuenta la leyenda que el PMI es la \"estadística de isla desierta\" de Alan Greenspan — el único indicador que elegiría si quedara varado con acceso a solo uno. Publicado el primer día hábil de cada mes, da inicio al ciclo mensual de indicadores."
    },
    {
      "en": "How the Survey Works",
      "es": "Cómo funciona la encuesta"
    },
    {
      "en": "The ISM surveys purchasing managers at approximately 400 manufacturing companies across 20 industries, asking 12 questions about production, new orders, employment, prices, supplier deliveries, inventories, and more. Responses are \"higher,\" \"same,\" or \"lower\" than the previous month.",
      "es": "El ISM encuesta a gerentes de compras en aproximadamente 400 empresas manufactureras en 20 industrias, formulando 12 preguntas sobre producción, nuevos pedidos, empleo, precios, entregas de proveedores, inventarios y más. Las respuestas son \"mayor\", \"igual\" o \"menor\" que el mes anterior."
    },
    {
      "en": "Diffusion index calculation: (% reporting \"higher\") + (0.5 × % reporting \"same\"). Values above 50 indicate expansion; below 50, contraction. Historically, indices fluctuate between 35 and 70.",
      "es": "Cálculo del índice de difusión: (% que reporta \"mayor\") + (0.5 × % que reporta \"igual\"). Valores por encima de 50 indican expansión; por debajo de 50, contracción. Históricamente, los índices fluctúan entre 35 y 70."
    },
    {
      "en": "The PMI is a composite of five equally-weighted sub-indices: new orders, production, employment, supplier deliveries, and inventories.",
      "es": "El PMI es un compuesto de cinco subíndices con igual ponderación: nuevos pedidos, producción, empleo, entregas de proveedores e inventarios."
    },
    {
      "en": "Key Sub-Indices",
      "es": "Subíndices clave"
    },
    {
      "en": "• PMI overall: Above 50 = manufacturing expansion. But a lower threshold (~46) identifies turning points in the broader economy, because manufacturing is now a smaller share of GDP than it was decades ago.",
      "es": "• PMI general: Por encima de 50 = expansión manufacturera. Pero un umbral más bajo (~46) identifica puntos de inflexión en la economía en general, porque la manufactura ahora es una proporción menor del GDP que hace décadas."
    },
    {
      "en": "• Employment Index: Below 50 for a staggering 190 of 276 months from 1980–2002, reflecting the secular decline of manufacturing employment even as the service economy boomed.",
      "es": "• Índice de empleo: Por debajo de 50 durante unos asombrosos 190 de 276 meses entre 1980 y 2002, reflejando el declive secular del empleo manufacturero incluso mientras la economía de servicios prosperaba."
    },
    {
      "en": "• Price Index: A leading indicator of producer price inflation. Compiled from purchasing managers who know firsthand what they're paying for materials. Closely correlated with the PPI for intermediate materials.",
      "es": "• Índice de precios: Un indicador adelantado de la inflación de precios al productor. Compilado a partir de gerentes de compras que saben de primera mano lo que están pagando por los materiales. Estrechamente correlacionado con el PPI de materiales intermedios."
    },
    {
      "en": "• Supplier Deliveries Index: When above 50, deliveries are slowing — indicating strong demand is straining supply chains. Slow deliveries can foreshadow inflation if sustained.",
      "es": "• Índice de entregas de proveedores: Cuando está por encima de 50, las entregas se están ralentizando — indicando que la fuerte demanda está tensando las cadenas de suministro. Las entregas lentas pueden presagiar inflación si se sostienen."
    },
    {
      "en": "ISM Non-Manufacturing Survey",
      "es": "Encuesta no manufacturera del ISM"
    },
    {
      "en": "Covers services, construction, health, and essentially everything outside manufacturing. A reading of 50 equates to about 3.5% year-over-year growth in services consumption. As the service economy has grown, this survey has become increasingly important.",
      "es": "Cubre servicios, construcción, salud y esencialmente todo fuera de la manufactura. Una lectura de 50 equivale a aproximadamente 3.5% de crecimiento interanual en el consumo de servicios. A medida que la economía de servicios ha crecido, esta encuesta se ha vuelto cada vez más importante."
    },
    {
      "en": "Tricks From the Trenches",
      "es": "Trucos desde las trincheras"
    },
    {
      "en": "• NO-INV Index (New Orders minus Inventories): When this spread is zero or negative, economic growth tends to contract. It serves as a quick-and-dirty recession gauge.",
      "es": "• Índice NO-INV (Nuevos pedidos menos inventarios): Cuando este diferencial es cero o negativo, el crecimiento económico tiende a contraerse. Sirve como un indicador rápido e informal de recesión."
    },
    {
      "en": "• New Orders minus Prices Index: This may proxy for corporate profits — New Orders as revenues, Prices as costs. The resulting spread shows a close association with S&P 500 year-over-year total returns.",
      "es": "• Índice de nuevos pedidos menos precios: Este puede servir como proxy de las ganancias corporativas — nuevos pedidos como ingresos, precios como costos. El diferencial resultante muestra una estrecha asociación con los rendimientos totales interanuales del S&P 500."
    },
    {
      "en": "• Regional manufacturing surveys (Philadelphia Fed, Empire State, etc.) provide more geographically targeted data and can preview the national ISM.",
      "es": "• Las encuestas regionales de manufactura (Philadelphia Fed, Empire State, etc.) proporcionan datos geográficamente más específicos y pueden anticipar el ISM nacional."
    },
    {
      "en": "Key Figures: Figure 5-1 (PMI and recessions), Figure 5-2 (PMI and year-over-year GDP), Figure 5-3 (ISM Employment vs. manufacturing payrolls), Figure 5-4 (ISM Prices vs. PPI intermediate materials), Figure 5-8 (New Orders minus Price Index vs. S&P 500 returns)",
      "es": "Figuras clave: Figura 5-1 (PMI y recesiones), Figura 5-2 (PMI y GDP interanual), Figura 5-3 (Empleo ISM vs. nóminas manufactureras), Figura 5-4 (Precios ISM vs. PPI de materiales intermedios), Figura 5-8 (Índice de nuevos pedidos menos precios vs. rendimientos del S&P 500)"
    },
    {
      "en": "Summary: Chapter 6 — Manufacturers' Shipments, Inventories, and Orders",
      "es": "Resumen: Capítulo 6 — Envíos, inventarios y pedidos de los fabricantes"
    },
    {
      "en": "The Big Picture: The M3 survey, published monthly by the Census Bureau, measures current activity and future commitments in U.S. manufacturing. It comes in two releases: the Advance Durable Goods Report (~26 days after month-end) and the complete Factory Orders Report (about a week later, adding nondurables).",
      "es": "El panorama general: La encuesta M3, publicada mensualmente por la Oficina del Censo, mide la actividad actual y los compromisos futuros en la manufactura estadounidense. Se presenta en dos publicaciones: el Informe anticipado de bienes duraderos (~26 días después del fin de mes) y el Informe completo de pedidos de fábrica (aproximadamente una semana después, añadiendo los no duraderos)."
    },
    {
      "en": "Key Concepts",
      "es": "Conceptos clave"
    },
    {
      "en": "Durable Goods: Products with shelf lives of 3+ years — machinery, aircraft, defense equipment, computers, autos. These are expensive, bought infrequently, and extremely volatile month to month. The Census Bureau surveys manufacturers with annual shipments of $500M+ (voluntary participation).",
      "es": "Bienes duraderos: Productos con vida útil de más de 3 años — maquinaria, aeronaves, equipo de defensa, computadoras, automóviles. Son costosos, se compran con poca frecuencia y son extremadamente volátiles de mes a mes. La Oficina del Censo encuesta a fabricantes con envíos anuales de más de $500 millones (participación voluntaria)."
    },
    {
      "en": "New Orders are calculated as: current shipments + current unfilled orders – prior unfilled orders. They're the report's most forward-looking component.",
      "es": "Los nuevos pedidos se calculan como: envíos actuales + pedidos pendientes actuales – pedidos pendientes anteriores. Son el componente más prospectivo del informe."
    },
    {
      "en": "The Volatility Problem",
      "es": "El problema de la volatilidad"
    },
    {
      "en": "Durable goods data whipsaw dramatically month to month, especially in transportation and defense. Solutions:",
      "es": "Los datos de bienes duraderos oscilan drásticamente de mes a mes, especialmente en transporte y defensa. Soluciones:"
    },
    {
      "en": "• Exclude transportation: \"Core\" durable goods orders (ex-transportation) smooth out aircraft and auto noise.",
      "es": "• Excluir transporte: Los pedidos de bienes duraderos \"subyacentes\" (excluyendo transporte) suavizan el ruido de aeronaves y automóviles."
    },
    {
      "en": "• Year-over-year comparisons: Eliminate seasonal and monthly volatility.",
      "es": "• Comparaciones interanuales: Eliminan la volatilidad estacional y mensual."
    },
    {
      "en": "• Supplement with industry intelligence: Check automaker incentive programs, airline fleet orders, and corporate earnings calls for context.",
      "es": "• Complementar con inteligencia de la industria: Consultar programas de incentivos de fabricantes de automóviles, pedidos de flotas de aerolíneas y conferencias de resultados corporativos para contexto."
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analíticas clave"
    },
    {
      "en": "• Unfilled orders gauge demand strength — a rising backlog signals acceleration; declining backlogs signal softening.",
      "es": "• Los pedidos pendientes miden la fortaleza de la demanda — una acumulación creciente señala aceleración; acumulaciones en declive señalan debilitamiento."
    },
    {
      "en": "• Nondefense capital goods excluding aircraft (NDCGXA): This is arguably the most important line item in the entire report. It proxies for business investment in the GDP report. Trends in NDCGXA reveal corporate perceptions of the near-term economic outlook. Before the April 2001 recession, NDCGXA began a sharp decline in July 2000.",
      "es": "• Bienes de capital no relacionados con defensa excluyendo aeronaves (NDCGXA): Este es posiblemente el renglón más importante de todo el informe. Sirve como proxy de la inversión empresarial en el informe del GDP. Las tendencias en NDCGXA revelan las percepciones corporativas sobre las perspectivas económicas a corto plazo. Antes de la recesión de abril de 2001, el NDCGXA comenzó un fuerte descenso en julio de 2000."
    },
    {
      "en": "• New orders for consumer goods and materials and for nondefense capital goods are so accurate that the Conference Board includes them as components of the Leading Economic Index.",
      "es": "• Los nuevos pedidos de bienes de consumo y materiales y de bienes de capital no relacionados con defensa son tan precisos que el Conference Board los incluye como componentes del Leading Economic Index."
    },
    {
      "en": "Key Figures: Figure 6-1 (Durable goods shipments and new orders table), Figure 6-2 (Monthly durable goods new orders volatility), Figure 6-3 (Smoothing: ex-transportation and YOY view), Figure 6-4 (NDCGXA vs. business investment in GDP)",
      "es": "Figuras clave: Figura 6-1 (Tabla de envíos y nuevos pedidos de bienes duraderos), Figura 6-2 (Volatilidad mensual de nuevos pedidos de bienes duraderos), Figura 6-3 (Suavización: excluyendo transporte y vista interanual), Figura 6-4 (NDCGXA vs. inversión empresarial en el GDP)"
    },
    {
      "en": "Summary: Chapter 7 — Manufacturing and Trade Inventories and Sales",
      "es": "Resumen: Capitulo 7 — Inventarios y ventas de manufactura y comercio"
    },
    {
      "en": "The Big Picture: Yamarone calls inventories \"the red-headed stepchild of economic indicators\" — few investors pay attention, but corporate managers and economists know they're critical. Miscalculating inventories can provoke recessions; some economists have argued that inventory misalignment contributed to the Great Crash of 1929.",
      "es": "El panorama general: Yamarone llama a los inventarios \"el hijo adoptivo pelirrojo de los indicadores economicos\" — pocos inversores prestan atencion, pero los gerentes corporativos y los economistas saben que son fundamentales. Calcular mal los inventarios puede provocar recesiones; algunos economistas han argumentado que el desajuste de inventarios contribuyo al Gran Crash de 1929."
    },
    {
      "en": "Why Inventories Matter",
      "es": "Por que importan los inventarios"
    },
    {
      "en": "Business inventories are \"waiting room\" goods — manufactured but not yet sold. Too many inventories force companies to slash production, cut workers, and discount prices. Too few mean missed sales during a boom. Modern inventory management (electronic scanners, just-in-time systems, supply chain software) has made companies much better at calibrating stock levels.",
      "es": "Los inventarios empresariales son bienes en \"sala de espera\" — fabricados pero aun no vendidos. Demasiados inventarios obligan a las empresas a recortar la produccion, despedir trabajadores y reducir precios. Muy pocos significan ventas perdidas durante un auge. La gestion moderna de inventarios (escaneres electronicos, sistemas justo a tiempo, software de cadena de suministro) ha hecho que las empresas sean mucho mejores para calibrar los niveles de existencias."
    },
    {
      "en": "Data Structure",
      "es": "Estructura de datos"
    },
    {
      "en": "The Census Bureau's Manufacturing and Trade Inventories and Sales (MTIS) report organizes data into three sectors: manufacturers, retailers, and merchant wholesalers. It presents:",
      "es": "El informe de Inventarios y Ventas de Manufactura y Comercio (MTIS) de la Oficina del Censo organiza los datos en tres sectores: fabricantes, minoristas y mayoristas comerciales. Presenta:"
    },
    {
      "en": "• Total business inventories and sales",
      "es": "• Inventarios y ventas empresariales totales"
    },
    {
      "en": "• Inventories-to-sales ratios for each sector",
      "es": "• Ratios de inventarios a ventas para cada sector"
    },
    {
      "en": "• Month-over-month changes",
      "es": "• Cambios mes a mes"
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analiticas clave"
    },
    {
      "en": "• Inventory levels are lagging — businesses are traditionally slow to recognize declining demand and even slower to adjust. But the change in inventories can be leading, as deliberate inventory building anticipates future demand.",
      "es": "• Los niveles de inventario son rezagados — las empresas tradicionalmente tardan en reconocer la demanda decreciente y son aun mas lentas para ajustarse. Pero el cambio en los inventarios puede ser un indicador adelantado, ya que la acumulacion deliberada de inventarios anticipa la demanda futura."
    },
    {
      "en": "• Inventories-to-sales ratios: Each sector has its own typical range. Retailers historically run the highest ratios, followed by manufacturers, then wholesalers. A rising ratio suggests building inventory relative to sales (potential oversupply); a falling ratio suggests lean stocks (possible production pickup ahead).",
      "es": "• Ratios de inventarios a ventas: Cada sector tiene su propio rango tipico. Los minoristas historicamente tienen los ratios mas altos, seguidos por los fabricantes y luego los mayoristas. Un ratio en aumento sugiere acumulacion de inventario en relacion con las ventas (posible sobreoferta); un ratio en descenso sugiere existencias ajustadas (posible aumento de produccion por delante)."
    },
    {
      "en": "• The inventory cycle and recessions: When companies realize they've overproduced, they cut orders, production, and workers — amplifying the downturn. The reverse applies in recovery: lean inventories must be restocked, adding to growth.",
      "es": "• El ciclo de inventarios y las recesiones: Cuando las empresas se dan cuenta de que han sobreproducido, recortan pedidos, produccion y trabajadores — amplificando la recesion. Lo contrario aplica en la recuperacion: los inventarios ajustados deben reabastecerse, contribuyendo al crecimiento."
    },
    {
      "en": "Key Figures: Figure 7-3 (Inventories-to-sales ratios by sector), Figure 7-5 (Total business I/S ratio with recession shading)",
      "es": "Figuras clave: Figura 7-3 (Ratios de inventarios a ventas por sector), Figura 7-5 (Ratio I/V empresarial total con sombreado de recesion)"
    },
    {
      "en": "Summary: Chapter 8 — New Residential Construction",
      "es": "Resumen: Capitulo 8 — Nueva construccion residencial"
    },
    {
      "en": "The Big Picture: If you learn one lesson from this book, Yamarone says, let it be this: never underestimate the economic importance of housing. Housing is a primary driver of the aggregate expenditure formula. The National Association of Home Builders estimated that building 1,000 single-family homes generates 2,448 full-time jobs, $79.4 million in wages, and $42.5 million in government revenues.",
      "es": "El panorama general: Si aprendes una leccion de este libro, dice Yamarone, que sea esta: nunca subestimes la importancia economica de la vivienda. La vivienda es un motor principal de la formula de gasto agregado. La National Association of Home Builders estimo que construir 1,000 viviendas unifamiliares genera 2,448 empleos a tiempo completo, $79.4 millones en salarios y $42.5 millones en ingresos gubernamentales."
    },
    {
      "en": "Data Structure",
      "es": "Estructura de datos"
    },
    {
      "en": "Released jointly by the Census Bureau and the Department of Housing and Urban Development, New Residential Construction contains:",
      "es": "Publicado conjuntamente por la Oficina del Censo y el Departamento de Vivienda y Desarrollo Urbano, el informe de Nueva Construccion Residencial contiene:"
    },
    {
      "en": "• Building permits (authorization to build)",
      "es": "• Permisos de construccion (autorizacion para construir)"
    },
    {
      "en": "• Housing starts (excavation of foundation begun)",
      "es": "• Inicios de vivienda (excavacion de cimientos iniciada)"
    },
    {
      "en": "• Housing completions",
      "es": "• Viviendas terminadas"
    },
    {
      "en": "All are broken down by structure size (single-family, 2–4 units, 5+ units) and by four Census regions.",
      "es": "Todos se desglosan por tamano de estructura (unifamiliar, 2–4 unidades, 5+ unidades) y por cuatro regiones censales."
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analiticas clave"
    },
    {
      "en": "• The multiplier effect: After a house is built, owners spend on furnishings, appliances, landscaping, paint, and maintenance — boosting personal consumption expenditures.",
      "es": "• El efecto multiplicador: Despues de construir una casa, los propietarios gastan en muebles, electrodomesticos, jardineria, pintura y mantenimiento — impulsando los gastos de consumo personal."
    },
    {
      "en": "• Interest rate sensitivity: The 30-year mortgage rate is the key driver. A general rule: as long as income and employment are growing and home prices are reasonable, rates at 7.25% or lower boost housing activity. Because the Fed influences mortgage rates indirectly, it can boost or dampen housing.",
      "es": "• Sensibilidad a las tasas de interes: La tasa hipotecaria a 30 anos es el motor clave. Una regla general: mientras los ingresos y el empleo crezcan y los precios de las viviendas sean razonables, tasas del 7.25% o menos impulsan la actividad inmobiliaria. Dado que la Fed influye indirectamente en las tasas hipotecarias, puede impulsar o frenar la vivienda."
    },
    {
      "en": "• Demographics: The prime home-buying years are ages 25–45. Trends in this population cohort correlate with new and existing home sales.",
      "es": "• Demografia: Los anos principales para la compra de vivienda son entre los 25 y 45 anos. Las tendencias en esta cohorte poblacional se correlacionan con las ventas de viviendas nuevas y existentes."
    },
    {
      "en": "• FIFO relationship with the business cycle: Housing is \"first in, first out\" — one of the first sectors to weaken before a downturn and among the first to recover. Every post-WWII recession was accompanied by a precipitous decline in housing starts (though the 2001 recession broke this pattern due to historically low rates).",
      "es": "• Relacion FIFO con el ciclo economico: La vivienda es \"primera en entrar, primera en salir\" — uno de los primeros sectores en debilitarse antes de una recesion y entre los primeros en recuperarse. Cada recesion posterior a la Segunda Guerra Mundial estuvo acompanada de una caida precipitada en los inicios de vivienda (aunque la recesion de 2001 rompio este patron debido a tasas historicamente bajas)."
    },
    {
      "en": "• Single-family starts are the headline number — Wall Street cares most about this component because single-family construction generates the highest multiplier effects.",
      "es": "• Los inicios de viviendas unifamiliares son la cifra titular — Wall Street se preocupa mas por este componente porque la construccion unifamiliar genera los mayores efectos multiplicadores."
    },
    {
      "en": "Tricks From the Trenches",
      "es": "Trucos desde las trincheras"
    },
    {
      "en": "The permits-minus-starts spread is informative. When permits exceed starts, it signals a boom in future construction activity. This positive spread from 1998–2002 preceded a 28% rise in median new home prices.",
      "es": "El diferencial entre permisos menos inicios es informativo. Cuando los permisos superan a los inicios, senala un auge en la actividad de construccion futura. Este diferencial positivo de 1998 a 2002 precedio un aumento del 28% en el precio medio de las viviendas nuevas."
    },
    {
      "en": "Watch the Fed's Senior Loan Officer Opinion Survey for bank lending practices around mortgages.",
      "es": "Observe la Encuesta de Opinion de Oficiales de Prestamos Senior de la Fed para conocer las practicas bancarias de prestamos hipotecarios."
    },
    {
      "en": "Key Figures: Figure 8-1 (Housing starts and recessions), Figure 8-2 (30-year mortgage rates vs. housing starts — inverse relationship), Figure 8-4 (Single-family starts and GDP)",
      "es": "Figuras clave: Figura 8-1 (Inicios de vivienda y recesiones), Figura 8-2 (Tasas hipotecarias a 30 anos vs. inicios de vivienda — relacion inversa), Figura 8-4 (Inicios de viviendas unifamiliares y GDP)"
    },
    {
      "en": "Summary: Chapter 9 — Consumer Confidence and Consumer Sentiment",
      "es": "Resumen: Capitulo 9 — Confianza del consumidor y sentimiento del consumidor"
    },
    {
      "en": "The Big Picture: Yamarone opens with Keynes's concept of \"animal spirits\" — the emotional impulses driving economic decisions. Two major surveys measure these impulses: the Conference Board's Consumer Confidence Index (CCI) and the University of Michigan's Index of Consumer Sentiment (ICS).",
      "es": "El panorama general: Yamarone abre con el concepto de Keynes de \"espiritus animales\" — los impulsos emocionales que impulsan las decisiones economicas. Dos encuestas principales miden estos impulsos: el Indice de Confianza del Consumidor (CCI) del Conference Board y el Indice de Sentimiento del Consumidor (ICS) de la University of Michigan."
    },
    {
      "en": "Two Surveys Compared",
      "es": "Dos encuestas comparadas"
    },
    {
      "en": "University of Michigan (ICS): Monthly telephone survey of ~500 consumers, asking about current financial conditions, expectations for the coming year, and plans for major purchases. Produces three indices: overall Sentiment, Current Economic Conditions (from questions 1 and 5), and Consumer Expectations (from questions 2, 3, and 4). Preliminary results released mid-month; final at month-end.",
      "es": "University of Michigan (ICS): Encuesta telefonica mensual a ~500 consumidores, que pregunta sobre condiciones financieras actuales, expectativas para el proximo ano y planes para compras importantes. Produce tres indices: Sentimiento general, Condiciones Economicas Actuales (de las preguntas 1 y 5) y Expectativas del Consumidor (de las preguntas 2, 3 y 4). Resultados preliminares publicados a mediados de mes; finales a fin de mes."
    },
    {
      "en": "Conference Board (CCI): Mails questionnaires to ~5,000 households, asking about current and expected business conditions, employment, and income. Produces overall Confidence, Present Situation, and Expectations indices. Base year is 1985 = 100. Seasonally adjusted (unlike Michigan). Results reflect conditions 18–21 days into the month.",
      "es": "Conference Board (CCI): Envia cuestionarios por correo a ~5,000 hogares, preguntando sobre condiciones empresariales actuales y esperadas, empleo e ingresos. Produce indices de Confianza general, Situacion Actual y Expectativas. El ano base es 1985 = 100. Ajustado estacionalmente (a diferencia de Michigan). Los resultados reflejan condiciones de los dias 18 a 21 del mes."
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analiticas clave"
    },
    {
      "en": "• Confidence and the business cycle: A CCI reading above 100 indicates expansion. During the record 120-month expansion (1991–2001), the index was above 100 for 69 months. At recession onset, the index usually dips below 80.",
      "es": "• La confianza y el ciclo economico: Una lectura del CCI por encima de 100 indica expansion. Durante la expansion record de 120 meses (1991–2001), el indice estuvo por encima de 100 durante 69 meses. Al inicio de una recesion, el indice generalmente cae por debajo de 80."
    },
    {
      "en": "• Expectations indices as leading indicators: The Conference Board's Expectations Index is a component of the LEI. Both expectations measures typically decline before recessions and rise before recoveries, though with limited lead time.",
      "es": "• Los indices de expectativas como indicadores adelantados: El Indice de Expectativas del Conference Board es un componente del LEI. Ambas medidas de expectativas tipicamente declinan antes de las recesiones y suben antes de las recuperaciones, aunque con un tiempo de anticipacion limitado."
    },
    {
      "en": "• Confidence and durable goods spending: Because big-ticket purchases are bought on credit (committing to future payments), consumers must feel confident about their financial future. This link is so strong that automakers like Ford monitor sentiment closely when making production decisions.",
      "es": "• La confianza y el gasto en bienes duraderos: Dado que las compras de alto valor se realizan a credito (comprometiendo pagos futuros), los consumidores deben sentirse confiados sobre su futuro financiero. Este vinculo es tan fuerte que fabricantes de automoviles como Ford monitorean el sentimiento de cerca al tomar decisiones de produccion."
    },
    {
      "en": "• The psychology problem: Sentiment measures deal with emotions, not tangibles. Economists must distinguish between news events that actually change spending behavior and those that merely upset or excite people without affecting their wallets. The 1998 Clinton impeachment scare and the 2000 election drama both cratered sentiment — yet spending barely flinched.",
      "es": "• El problema psicologico: Las medidas de sentimiento tratan con emociones, no con elementos tangibles. Los economistas deben distinguir entre eventos noticiosos que realmente cambian el comportamiento de gasto y aquellos que simplemente molestan o emocionan a las personas sin afectar sus billeteras. El susto del juicio politico a Clinton en 1998 y el drama electoral de 2000 hundieron el sentimiento — pero el gasto apenas se inmuto."
    },
    {
      "en": "Tricks From the Trenches",
      "es": "Trucos desde las trincheras"
    },
    {
      "en": "The University of Michigan's Price Expectations Index is a highly accurate predictor of near-term CPI inflation.",
      "es": "El Indice de Expectativas de Precios de la University of Michigan es un predictor altamente preciso de la inflacion del CPI a corto plazo."
    },
    {
      "en": "When interpreting sentiment drops, always ask: \"Will this event actually change people's spending, or will they just be irritated and move on?\"",
      "es": "Al interpretar caidas en el sentimiento, siempre pregunte: \"Este evento realmente cambiara el gasto de las personas, o simplemente se irritaran y seguiran adelante?\""
    },
    {
      "en": "Key Figures: Figure 9-1 (Michigan Sentiment vs. Coincident Index), Figure 9-2 (Conference Board Confidence with recession shading), Figure 9-5 (Confidence vs. durable goods spending), Figure 9-7 (Michigan Price Expectations vs. CPI)",
      "es": "Figuras clave: Figura 9-1 (Sentimiento de Michigan vs. Indice Coincidente), Figura 9-2 (Confianza del Conference Board con sombreado de recesion), Figura 9-5 (Confianza vs. gasto en bienes duraderos), Figura 9-7 (Expectativas de Precios de Michigan vs. CPI)"
    },
    {
      "en": "Summary: Chapter 10 — Advance Monthly Retail Sales",
      "es": "Resumen: Capitulo 10 — Ventas minoristas mensuales anticipadas"
    },
    {
      "en": "The Big Picture: Released about two weeks after month-end by the Census Bureau, the retail sales report provides preliminary estimates of the nominal dollar value of sales across the entire retail sector. Strong retail sales boost stocks (higher revenues/profits) but hurt bonds (inflation fears); weak sales do the opposite.",
      "es": "El panorama general: Publicado aproximadamente dos semanas despues del cierre del mes por la Oficina del Censo, el informe de ventas minoristas proporciona estimaciones preliminares del valor nominal en dolares de las ventas en todo el sector minorista. Las ventas minoristas fuertes impulsan las acciones (mayores ingresos/ganancias) pero perjudican a los bonos (temores de inflacion); las ventas debiles producen el efecto contrario."
    },
    {
      "en": "Data Structure",
      "es": "Estructura de datos"
    },
    {
      "en": "The Census Bureau surveys ~5,000 companies (a subsample of the 13,000 polled for the later, more comprehensive Monthly Retail Trade Survey). Major categories with approximate share of total sales:",
      "es": "La Oficina del Censo encuesta a ~5,000 empresas (un subconjunto de las 13,000 consultadas para la posterior y mas completa Encuesta Mensual de Comercio Minorista). Categorias principales con participacion aproximada en las ventas totales:"
    },
    {
      "en": "• Motor vehicle and parts dealers: ~24.5%",
      "es": "• Concesionarios de vehiculos de motor y repuestos: ~24.5%"
    },
    {
      "en": "• Food and beverage stores: ~12%",
      "es": "• Tiendas de alimentos y bebidas: ~12%"
    },
    {
      "en": "• General merchandise stores: ~11.5%",
      "es": "• Tiendas de mercancias generales: ~11.5%"
    },
    {
      "en": "• Gasoline stations: ~9%",
      "es": "• Gasolineras: ~9%"
    },
    {
      "en": "• Food services and drinking places: ~8.5%",
      "es": "• Servicios de comida y establecimientos de bebidas: ~8.5%"
    },
    {
      "en": "• Building material and garden supply: ~6%",
      "es": "• Materiales de construccion y suministros de jardineria: ~6%"
    },
    {
      "en": "• Health and personal care stores: ~5%",
      "es": "• Tiendas de salud y cuidado personal: ~5%"
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analiticas clave"
    },
    {
      "en": "• Total retail sales are heavily influenced by auto sales, which are extremely volatile due to incentive programs, seasonal cycles, and model changeovers. Most economists focus on total sales excluding motor vehicles for a cleaner trend.",
      "es": "• Las ventas minoristas totales estan fuertemente influenciadas por las ventas de automoviles, que son extremadamente volatiles debido a programas de incentivos, ciclos estacionales y cambios de modelo. La mayoria de los economistas se enfocan en las ventas totales excluyendo vehiculos de motor para obtener una tendencia mas limpia."
    },
    {
      "en": "• Nominal vs. real: The report is in nominal dollars. Adjusting for CPI inflation reveals the \"real\" spending trend, which is often significantly lower and sometimes negative during economic weakness.",
      "es": "• Nominal vs. real: El informe esta en dolares nominales. Ajustar por la inflacion del CPI revela la tendencia de gasto \"real\", que a menudo es significativamente menor y a veces negativa durante la debilidad economica."
    },
    {
      "en": "• GAFO (General Merchandise, Apparel, Furniture, and Other categories): This subset strips out autos, gas, building materials, and food — the most volatile and commodity-driven categories — to reveal the \"core\" discretionary spending trend. GAFO gives the clearest picture of true consumer shopping behavior.",
      "es": "• GAFO (Mercancias Generales, Ropa, Muebles y Otras categorias): Este subconjunto elimina automoviles, gasolina, materiales de construccion y alimentos — las categorias mas volatiles e impulsadas por materias primas — para revelar la tendencia \"central\" del gasto discrecional. GAFO ofrece la imagen mas clara del verdadero comportamiento de compra del consumidor."
    },
    {
      "en": "• E-commerce and superstores have transformed the retail landscape since the late 1990s, creating price transparency and competitive pressure that has helped contain inflation.",
      "es": "• El comercio electronico y las grandes tiendas han transformado el panorama minorista desde finales de los anos 1990, creando transparencia de precios y presion competitiva que ha ayudado a contener la inflacion."
    },
    {
      "en": "• Holiday sales are reliable gauges of economic health and consumer wellbeing. Robust holiday spending signals financial security; pullbacks may reflect fears about jobs and finances.",
      "es": "• Las ventas navidenas son indicadores confiables de la salud economica y el bienestar del consumidor. Un gasto navideno robusto senala seguridad financiera; las reducciones pueden reflejar temores sobre el empleo y las finanzas."
    },
    {
      "en": "Tricks From the Trenches",
      "es": "Trucos desde las trincheras"
    },
    {
      "en": "Same-store sales data from individual retailers (released weekly/monthly) can preview the government's report.",
      "es": "Los datos de ventas en tiendas comparables de minoristas individuales (publicados semanal/mensualmente) pueden anticipar el informe del gobierno."
    },
    {
      "en": "Seasonal adjustment is critical — raw December sales are always massive but don't indicate economic strength on their own.",
      "es": "El ajuste estacional es critico — las ventas brutas de diciembre siempre son enormes pero por si solas no indican fortaleza economica."
    },
    {
      "en": "The National Retail Federation, ICSC, and other trade groups publish spending forecasts and seasonal patterns.",
      "es": "La National Retail Federation, el ICSC y otros grupos comerciales publican pronosticos de gasto y patrones estacionales."
    },
    {
      "en": "Key Figures: Figure 10-1 (Retail category breakdown table), Figure 10-3 (Nominal vs. real retail sales growth), Figure 10-4 (Total retail vs. ex-autos growth), Figure 10-6 (Holiday sales and GDP)",
      "es": "Figuras clave: Figura 10-1 (Tabla de desglose de categorias minoristas), Figura 10-3 (Crecimiento de ventas minoristas nominales vs. reales), Figura 10-4 (Ventas minoristas totales vs. crecimiento sin automoviles), Figura 10-6 (Ventas navidenas y GDP)"
    },
    {
      "en": "Summary: Chapter 11 — Personal Income and Outlays",
      "es": "Resumen: Capitulo 11 — Ingresos personales y gastos"
    },
    {
      "en": "The Big Picture: Published monthly by the BEA, this report contains extraordinary detail on income sources and spending categories. Commonly called \"income and spending\" on the Street, its spending detail may be the most comprehensive of all economic statistics. The data feed directly into the quarterly GDP report.",
      "es": "El panorama general: Publicado mensualmente por el BEA, este informe contiene un detalle extraordinario sobre fuentes de ingresos y categorias de gasto. Comunmente llamado \"ingresos y gastos\" en Wall Street, su detalle de gastos puede ser el mas completo de todas las estadisticas economicas. Los datos alimentan directamente el informe trimestral del GDP."
    },
    {
      "en": "Data Structure",
      "es": "Estructura de datos"
    },
    {
      "en": "Personal Income is built from seven major sources, with the largest being:",
      "es": "El ingreso personal se construye a partir de siete fuentes principales, siendo las mayores:"
    },
    {
      "en": "• Wages and salaries (~55% of total) — from IRS records and BLS surveys",
      "es": "• Sueldos y salarios (~55% del total) — de registros del IRS y encuestas del BLS"
    },
    {
      "en": "• Supplements to wages (employer contributions to pensions, insurance)",
      "es": "• Suplementos a los salarios (contribuciones del empleador a pensiones, seguros)"
    },
    {
      "en": "• Transfer payments (Social Security, Medicare, unemployment benefits)",
      "es": "• Pagos de transferencia (Social Security, Medicare, beneficios de desempleo)"
    },
    {
      "en": "• Dividend and interest income",
      "es": "• Ingresos por dividendos e intereses"
    },
    {
      "en": "• Proprietors' income",
      "es": "• Ingresos de propietarios"
    },
    {
      "en": "• Rental income",
      "es": "• Ingresos por alquiler"
    },
    {
      "en": "Personal Consumption Expenditures (PCE) are divided into:",
      "es": "Los Gastos de Consumo Personal (PCE) se dividen en:"
    },
    {
      "en": "• Services (~60%) — insurance, medical care, legal, transportation, housing",
      "es": "• Servicios (~60%) — seguros, atencion medica, legal, transporte, vivienda"
    },
    {
      "en": "• Nondurable goods (~29%) — food, clothing, gasoline, drugs",
      "es": "• Bienes no duraderos (~29%) — alimentos, ropa, gasolina, medicamentos"
    },
    {
      "en": "• Durable goods (~11%) — autos, appliances, furniture",
      "es": "• Bienes duraderos (~11%) — automoviles, electrodomesticos, muebles"
    },
    {
      "en": "Personal Savings Rate = (disposable income – personal outlays) / disposable income",
      "es": "Tasa de ahorro personal = (ingreso disponible – gastos personales) / ingreso disponible"
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analiticas clave"
    },
    {
      "en": "• Income and spending: Rising incomes eventually translate to greater spending, though the relationship is more coincident than leading. Strong income growth signals expansion; declining income may signal recession.",
      "es": "• Ingresos y gastos: Los ingresos en aumento eventualmente se traducen en mayor gasto, aunque la relacion es mas coincidente que adelantada. Un fuerte crecimiento de ingresos senala expansion; ingresos en descenso pueden senalar recesion."
    },
    {
      "en": "• Consumer credit is a critical but unofficial component — it allows spending to exceed income for extended periods, obscuring the income-spending relationship.",
      "es": "• El credito al consumo es un componente critico pero no oficial — permite que el gasto supere al ingreso por periodos prolongados, oscureciendo la relacion ingreso-gasto."
    },
    {
      "en": "• Mortgage refinancing became a major force in the late 1990s and early 2000s, as record-low rates let homeowners reduce their interest burden and free up disposable income.",
      "es": "• El refinanciamiento hipotecario se convirtio en una fuerza importante a finales de los anos 1990 y principios de los 2000, ya que las tasas historicamente bajas permitieron a los propietarios reducir su carga de intereses y liberar ingreso disponible."
    },
    {
      "en": "• Durable goods spending is the most effective recession caller among spending categories. Three of the last four recessions (1981–82, 1990–91, 2001) were accompanied by simultaneous declines in year-over-year durable goods spending growth.",
      "es": "• El gasto en bienes duraderos es el indicador de recesion mas efectivo entre las categorias de gasto. Tres de las ultimas cuatro recesiones (1981–82, 1990–91, 2001) estuvieron acompanadas de caidas simultaneas en el crecimiento interanual del gasto en bienes duraderos."
    },
    {
      "en": "• The declining savings rate: The savings rate fell dramatically through the 1990s, driven by baby boomers inheriting Depression-era parents' assets, rising home values, and stock market wealth. This is a structural shift, not necessarily a sign of financial distress.",
      "es": "• La tasa de ahorro en declive: La tasa de ahorro cayo dramaticamente a lo largo de los anos 1990, impulsada por los baby boomers que heredaban los activos de sus padres de la era de la Depresion, el aumento de los valores inmobiliarios y la riqueza del mercado bursatil. Este es un cambio estructural, no necesariamente una senal de dificultad financiera."
    },
    {
      "en": "Three Key Spending Drivers",
      "es": "Tres motores clave del gasto"
    },
    {
      "en": "• The Wealth Effect: As household net worth rises (stocks, real estate), spending increases. The Fed's Flow of Funds report tracks this, but it primarily captures equity wealth, which only about 50% of households hold.",
      "es": "• El efecto riqueza: A medida que el patrimonio neto de los hogares aumenta (acciones, bienes raices), el gasto se incrementa. El informe Flow of Funds de la Fed rastrea esto, pero captura principalmente la riqueza en acciones, que solo posee aproximadamente el 50% de los hogares."
    },
    {
      "en": "• Prices (Law of Demand): Higher prices for necessities (gasoline, food, energy) leave less for discretionary spending. The BLS tracks thousands of specific prices.",
      "es": "• Precios (Ley de la demanda): Los precios mas altos de las necesidades (gasolina, alimentos, energia) dejan menos para el gasto discrecional. El BLS rastrea miles de precios especificos."
    },
    {
      "en": "• Employment: This is the ultimate spending driver. Payroll growth boosts both disposable income and consumer confidence; job losses paralyze spending.",
      "es": "• Empleo: Este es el motor de gasto definitivo. El crecimiento de la nomina impulsa tanto el ingreso disponible como la confianza del consumidor; las perdidas de empleo paralizan el gasto."
    },
    {
      "en": "Key Figures: Figure 11-1 (Personal income and outlays summary table), Figure 11-4 (Durable goods spending growth and recessions), Figure 11-5 (Personal savings rate decline), Figure 11-7 (Wealth effect: household net worth vs. consumer spending), Figure 11-9 (Payroll growth vs. consumer spending)",
      "es": "Figuras clave: Figura 11-1 (Tabla resumen de ingresos personales y gastos), Figura 11-4 (Crecimiento del gasto en bienes duraderos y recesiones), Figura 11-5 (Declive de la tasa de ahorro personal), Figura 11-7 (Efecto riqueza: patrimonio neto de los hogares vs. gasto del consumidor), Figura 11-9 (Crecimiento de la nomina vs. gasto del consumidor)"
    },
    {
      "en": "Summary: Chapter 12 — Consumer and Producer Price Indices",
      "es": "Resumen: Capitulo 12 — Indices de precios al consumidor y al productor"
    },
    {
      "en": "The Big Picture: A certain level of inflation is normal, even healthy. Accelerating inflation, however, can spark recession. The CPI and PPI are the two most watched price measures, though many traders and the Fed actually prefer the PCE deflators from the GDP report.",
      "es": "El panorama general: Un cierto nivel de inflacion es normal, incluso saludable. Sin embargo, una inflacion acelerada puede provocar una recesion. El CPI y el PPI son las dos medidas de precios mas observadas, aunque muchos operadores y la Fed en realidad prefieren los deflactores del PCE del informe del GDP."
    },
    {
      "en": "Two Very Different Indices",
      "es": "Dos indices muy diferentes"
    },
    {
      "en": "Producer Price Index (PPI):",
      "es": "Indice de Precios al Productor (PPI):"
    },
    {
      "en": "• Originated in 1902 as the Wholesale Price Index",
      "es": "• Se origino en 1902 como el Indice de Precios al por Mayor"
    },
    {
      "en": "• Measures prices at the producer/wholesale level — what companies pay for materials and intermediate goods",
      "es": "• Mide los precios a nivel de productor/mayorista — lo que las empresas pagan por materiales y bienes intermedios"
    },
    {
      "en": "• Organized three ways: commodity indices, industry indices, and stage-of-processing indices (crude → intermediate → finished)",
      "es": "• Organizado de tres formas: indices de materias primas, indices industriales e indices por etapa de procesamiento (crudo → intermedio → terminado)"
    },
    {
      "en": "• Contains roughly 10,000 product line sub-indices and 3,200 commodity price indices",
      "es": "• Contiene aproximadamente 10,000 subindices de lineas de productos y 3,200 indices de precios de materias primas"
    },
    {
      "en": "• Released before the CPI, so some analysts use it to predict CPI (though the two are constructed very differently)",
      "es": "• Se publica antes del CPI, por lo que algunos analistas lo usan para predecir el CPI (aunque los dos se construyen de manera muy diferente)"
    },
    {
      "en": "Consumer Price Index (CPI):",
      "es": "Indice de Precios al Consumidor (CPI):"
    },
    {
      "en": "• Measures the price of a \"basket\" of goods and services purchased by urban consumers",
      "es": "• Mide el precio de una \"canasta\" de bienes y servicios comprados por consumidores urbanos"
    },
    {
      "en": "• Eight major expenditure categories: housing (~42%), transportation (~17%), food and beverages (~15%), medical care, recreation, education/communication, apparel, and other",
      "es": "• Ocho categorias principales de gasto: vivienda (~42%), transporte (~17%), alimentos y bebidas (~15%), atencion medica, recreacion, educacion/comunicacion, vestimenta y otros"
    },
    {
      "en": "• Base year 1982–84 = 100",
      "es": "• Ano base 1982–84 = 100"
    },
    {
      "en": "• The Boskin Commission (1996) found the CPI overstated inflation by about 1.1 percentage points annually due to substitution bias, quality improvements, and new product introduction. The BLS subsequently adopted methodological improvements.",
      "es": "• La Comision Boskin (1996) encontro que el CPI sobreestimaba la inflacion en aproximadamente 1.1 puntos porcentuales anuales debido al sesgo de sustitucion, mejoras de calidad e introduccion de nuevos productos. El BLS posteriormente adopto mejoras metodologicas."
    },
    {
      "en": "Calculating inflation: Rate = 100 x (Current index – Prior year index) / Prior year index",
      "es": "Calculo de la inflacion: Tasa = 100 x (Indice actual – Indice del ano anterior) / Indice del ano anterior"
    },
    {
      "en": "Key Analytical Relationships",
      "es": "Relaciones analiticas clave"
    },
    {
      "en": "• Core inflation: Both indices have \"headline\" (all items) and \"core\" (excluding food and energy) versions. Core is what the Fed and markets focus on, because food and energy prices are volatile and often driven by supply shocks rather than demand.",
      "es": "• Inflacion subyacente: Ambos indices tienen versiones \"generales\" (todos los articulos) y \"subyacentes\" (excluyendo alimentos y energia). La subyacente es en lo que la Fed y los mercados se concentran, porque los precios de alimentos y energia son volatiles y a menudo impulsados por choques de oferta en lugar de demanda."
    },
    {
      "en": "• Demand-pull vs. cost-push inflation: Price increases from heightened demand are more worrisome (and persistent) than those caused by supply disruptions (hurricanes, OPEC cuts). Traders must identify the cause of price movements.",
      "es": "• Inflacion de demanda vs. inflacion de costos: Los aumentos de precios por mayor demanda son mas preocupantes (y persistentes) que los causados por interrupciones de oferta (huracanes, recortes de la OPEC). Los operadores deben identificar la causa de los movimientos de precios."
    },
    {
      "en": "• Deflation vs. disinflation: Disinflation (slowing price growth) has occurred regularly. True deflation (falling prices) is rare and dangerous. While imported goods from China and other low-wage nations have pushed some product prices down, domestic service prices (tuition, medical care, rent) have continued rising.",
      "es": "• Deflacion vs. desinflacion: La desinflacion (desaceleracion del crecimiento de precios) ha ocurrido regularmente. La verdadera deflacion (caida de precios) es rara y peligrosa. Mientras que los bienes importados de China y otras naciones de bajos salarios han empujado algunos precios de productos a la baja, los precios de servicios domesticos (matricula, atencion medica, alquiler) han seguido subiendo."
    },
    {
      "en": "• The Fed's response: Accelerating inflation leads the Fed to raise the federal funds rate, which ripples through to mortgage rates, corporate borrowing costs, and consumer loan rates. This slows the economy. Falling inflation encourages rate cuts.",
      "es": "• La respuesta de la Fed: Una inflacion acelerada lleva a la Fed a subir la tasa de fondos federales, lo cual se propaga a las tasas hipotecarias, los costos de endeudamiento corporativo y las tasas de prestamos al consumidor. Esto desacelera la economia. La inflacion a la baja fomenta los recortes de tasas."
    },
    {
      "en": "• Crude PPI and corporate earnings: Year-over-year changes in the core crude PPI correlate with S&P 500 operating earnings growth, because declining commodity costs help profit margins while rising costs squeeze them.",
      "es": "• PPI crudo y ganancias corporativas: Los cambios interanuales en el PPI crudo subyacente se correlacionan con el crecimiento de las ganancias operativas del S&P 500, porque la disminucion de costos de materias primas ayuda a los margenes de ganancia mientras que los costos en aumento los comprimen."
    },
    {
      "en": "Tricks From the Trenches",
      "es": "Trucos desde las trincheras"
    },
    {
      "en": "The Misery Index (unemployment rate + inflation rate): A simple but politically powerful gauge. High misery index readings before elections correlate with incumbent party losses. The high readings of 1980 practically guaranteed Carter's defeat.",
      "es": "El Indice de Miseria (tasa de desempleo + tasa de inflacion): Un indicador simple pero politicamente poderoso. Lecturas altas del indice de miseria antes de elecciones se correlacionan con derrotas del partido en el poder. Las altas lecturas de 1980 practicamente garantizaron la derrota de Carter."
    },
    {
      "en": "Track commodity prices in real time through futures markets, trade publications, and ISM reports to anticipate CPI/PPI readings.",
      "es": "Rastree los precios de las materias primas en tiempo real a traves de los mercados de futuros, publicaciones comerciales e informes del ISM para anticipar las lecturas del CPI/PPI."
    },
    {
      "en": "When commodity prices rise, determine why: demand-pull inflation is a stronger, more sustained threat than cost-push from temporary supply disruptions.",
      "es": "Cuando suban los precios de las materias primas, determine por que: la inflacion de demanda es una amenaza mas fuerte y sostenida que la inflacion de costos por interrupciones temporales de oferta."
    },
    {
      "en": "Key Figures: Figure 12-1 (CPI category weights), Figure 12-2 (CPI and Core CPI year-over-year), Figure 12-3 (PPI stages of processing: crude, intermediate, finished), Figure 12-4 (Core crude PPI vs. S&P 500 operating earnings)",
      "es": "Figuras clave: Figura 12-1 (Ponderaciones de categorias del CPI), Figura 12-2 (CPI y CPI subyacente interanual), Figura 12-3 (Etapas de procesamiento del PPI: crudo, intermedio, terminado), Figura 12-4 (PPI crudo subyacente vs. ganancias operativas del S&P 500)"
    },
    {
      "en": "Summary: Quick Reference Table",
      "es": "Resumen: Tabla de referencia rapida"
    },
    {
      "en": "• GDP — Source: BEA, Quarterly — The ultimate economic scorecard measuring total output.",
      "es": "• GDP — Fuente: BEA, Trimestral — El marcador economico definitivo que mide la produccion total."
    },
    {
      "en": "• LEI/CEI/LAG — Source: Conference Board, Monthly — Composite indices; the coincident-to-lagging ratio is the most powerful signal.",
      "es": "• LEI/CEI/LAG — Fuente: Conference Board, Mensual — Indices compuestos; el ratio coincidente-a-rezagado es la senal mas poderosa."
    },
    {
      "en": "• Employment Situation — Source: BLS, Monthly (1st Friday) — Highest market impact of any single indicator.",
      "es": "• Situacion del empleo — Fuente: BLS, Mensual (1er viernes) — Mayor impacto en el mercado de cualquier indicador individual."
    },
    {
      "en": "• Industrial Production — Source: Federal Reserve, Monthly (~15th) — Capacity utilization above 84% signals inflation threat.",
      "es": "• Produccion industrial — Fuente: Federal Reserve, Mensual (~dia 15) — La utilizacion de capacidad por encima del 84% senala amenaza de inflacion."
    },
    {
      "en": "• ISM PMI — Source: ISM, Monthly (1st business day) — A reading of ~46 marks the broad recession threshold.",
      "es": "• ISM PMI — Fuente: ISM, Mensual (1er dia habil) — Una lectura de ~46 marca el umbral general de recesion."
    },
    {
      "en": "• Durable Goods / Factory Orders — Source: Census Bureau, Monthly — NDCGXA proxies business investment.",
      "es": "• Bienes duraderos / Pedidos de fabrica — Fuente: Census Bureau, Mensual — NDCGXA aproxima la inversion empresarial."
    },
    {
      "en": "• Business Inventories — Source: Census Bureau, Monthly — Rising inventory-to-sales ratio signals oversupply risk.",
      "es": "• Inventarios empresariales — Fuente: Census Bureau, Mensual — Un ratio de inventarios a ventas en aumento senala riesgo de sobreoferta."
    },
    {
      "en": "• Housing Starts — Source: Census/HUD, Monthly — First in, first out with the business cycle.",
      "es": "• Inicios de vivienda — Fuente: Census/HUD, Mensual — Primero en entrar, primero en salir con el ciclo economico."
    },
    {
      "en": "• Consumer Confidence/Sentiment — Source: Conf. Board / U. Michigan, Monthly — Biggest impact near cycle turning points.",
      "es": "• Confianza/Sentimiento del consumidor — Fuente: Conf. Board / U. Michigan, Mensual — Mayor impacto cerca de los puntos de inflexion del ciclo."
    },
    {
      "en": "• Retail Sales — Source: Census Bureau, Monthly — Nominal data; must adjust for inflation.",
      "es": "• Ventas minoristas — Fuente: Census Bureau, Mensual — Datos nominales; se debe ajustar por inflacion."
    },
    {
      "en": "• Personal Income and Outlays — Source: BEA, Monthly — Feeds directly into quarterly GDP calculation.",
      "es": "• Ingresos personales y gastos — Fuente: BEA, Mensual — Alimenta directamente el calculo trimestral del GDP."
    },
    {
      "en": "• CPI / PPI — Source: BLS, Monthly — Core rates are the Fed's primary policy trigger.",
      "es": "• CPI / PPI — Fuente: BLS, Mensual — Las tasas subyacentes son el detonante principal de politica de la Fed."
    },
    {
      "en": "Note on Figures and Charts",
      "es": "Nota sobre figuras y graficos"
    },
    {
      "en": "This book contains approximately 60+ charts, tables, and figures throughout its 284 pages. The most analytically important figures include business cycle duration tables, scatter plots showing correlations between indicators and GDP, time-series charts overlaying indicators with recession shading, and data release summary tables. These visual elements are integral to understanding the relationships between indicators and cannot be reproduced here due to copyright. Readers seeking the full visual experience should consult the original publication.",
      "es": "Este libro contiene aproximadamente mas de 60 graficos, tablas y figuras a lo largo de sus 284 paginas. Las figuras mas importantes analiticamente incluyen tablas de duracion de ciclos economicos, diagramas de dispersion que muestran correlaciones entre indicadores y el GDP, graficos de series temporales que superponen indicadores con sombreado de recesion, y tablas resumen de publicacion de datos. Estos elementos visuales son parte integral de la comprension de las relaciones entre indicadores y no pueden reproducirse aqui debido a derechos de autor. Los lectores que busquen la experiencia visual completa deben consultar la publicacion original."
    },
    {
      "en": "Summary prepared from \"The Trader's Guide to Key Economic Indicators\" by Richard Yamarone, Bloomberg Press (Princeton), 2004. ISBN: 1-57660-108-7. All content in this summary represents the summarizer's own paraphrasing and interpretation of the book's concepts.",
      "es": "Resumen preparado a partir de \"The Trader's Guide to Key Economic Indicators\" de Richard Yamarone, Bloomberg Press (Princeton), 2004. ISBN: 1-57660-108-7. Todo el contenido de este resumen representa la parafrasis e interpretacion propia del resumidor sobre los conceptos del libro."
    }
  ]
}